{"key": 1750, "audio": "audio_1750.wav", "transcript": "Control to all turrets, this is a priority alert. Prepare to engage hostile target at heading two four five. Deploy surface-to-air missiles against the red camouflage fighter jet. Standby for further instructions. Over."}
{"key": 1751, "audio": "audio_1751.wav", "transcript": "Control tower to interceptors, heading one three five. Grey, blue, and white fighter jet spotted in our airspace. Deploy interceptor jets immediately. Repeat, deploy interceptor jets."}
{"key": 1752, "audio": "audio_1752.wav", "transcript": "Engage orange helicopter at heading zero six zero with anti-air artillery."}
{"key": 1753, "audio": "audio_1753.wav", "transcript": "Air defense turret, prepare to engage blue and grey light aircraft heading three four five. Deploy anti-air artillery. Fire at will."}
{"key": 1754, "audio": "audio_1754.wav", "transcript": "Deploy EMP, heading zero eight zero, target brown and black fighter plane."}
{"key": 1755, "audio": "audio_1755.wav", "transcript": "Turret Bravo, deploy EMP on the silver, blue, and purple commercial aircraft heading two niner zero. Target locked, awaiting confirmation."}
{"key": 1756, "audio": "audio_1756.wav", "transcript": "Deploy machine gun, heading one two zero, engage target red missile."}
{"key": 1757, "audio": "audio_1757.wav", "transcript": "Engage, purple and brown helicopter, at heading three zero zero, deploy machine gun."}
{"key": 1758, "audio": "audio_1758.wav", "transcript": "Engage, orange fighter jet, heading two three five, deploy anti-air artillery."}
{"key": 1759, "audio": "audio_1759.wav", "transcript": "Deploy machine gun, heading two five zero, target brown camouflage light aircraft."}
{"key": 1760, "audio": "audio_1760.wav", "transcript": "Control tower to turrets, target is a black commercial aircraft heading three zero five, deploy anti-air artillery."}
{"key": 1761, "audio": "audio_1761.wav", "transcript": "Prepare to launch EMP, heading zero four five, target blue, orange, and brown fighter plane. Launch now."}
{"key": 1762, "audio": "audio_1762.wav", "transcript": "Control tower to turrets, target is a silver, red, and brown drone at heading three one five. Deploy anti-air artillery immediately."}
{"key": 1763, "audio": "audio_1763.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading one three zero towards grey, silver, and red commercial aircraft."}
{"key": 1764, "audio": "audio_1764.wav", "transcript": "Turret Papa, intercept brown and purple commercial aircraft at heading zero four zero with interceptor jets. Prepare for engagement."}
{"key": 1765, "audio": "audio_1765.wav", "transcript": "Control tower to turrets, target silver and white cargo aircraft at heading one five five, deploy electromagnetic pulse."}
{"key": 1766, "audio": "audio_1766.wav", "transcript": "Deploy anti-air artillery, heading zero four zero, engage black and red light aircraft."}
{"key": 1767, "audio": "audio_1767.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading one three five, target green, blue, and grey fighter jet. Engage and neutralize the threat."}
{"key": 1768, "audio": "audio_1768.wav", "transcript": "Initiate EMP deployment on heading three five five to neutralize target blue cargo aircraft."}
{"key": 1769, "audio": "audio_1769.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery to intercept white and blue cargo aircraft heading one two zero. Take action immediately."}
{"key": 1770, "audio": "audio_1770.wav", "transcript": "Turret Alpha, lock onto the blue and red drone at heading zero zero five. Deploy surface-to-air missiles. Turret Bravo, stand by."}
{"key": 1771, "audio": "audio_1771.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on target green, black, and yellow fighter plane heading zero six zero."}
{"key": 1772, "audio": "audio_1772.wav", "transcript": "Control to air defense turrets, we have a brown missile approaching. Deploy anti-air artillery and aim at heading one three zero. Engage the target immediately. Over."}
{"key": 1773, "audio": "audio_1773.wav", "transcript": "Air defense turret, deploy EMP on blue camouflage drone at heading one eight zero."}
{"key": 1774, "audio": "audio_1774.wav", "transcript": "Control here. Prepare to engage target, a silver, white, and purple fighter plane, at a heading of zero one zero using anti-air artillery. Stand by for authorization to fire."}
{"key": 1775, "audio": "audio_1775.wav", "transcript": "Turrets Alpha and Bravo, deploy machine gun on heading zero one five. Engage purple and black helicopter."}
{"key": 1776, "audio": "audio_1776.wav", "transcript": "Control Tower to Air Defense Turrets, intercept target at heading zero four zero. Deploy surface-to-air missiles against white missile."}
{"key": 1777, "audio": "audio_1777.wav", "transcript": "Control tower to air defense turrets, target three five zero, orange, purple, and red drone, deploy surface-to-air missiles."}
{"key": 1778, "audio": "audio_1778.wav", "transcript": "Control to all turrets, be advised, we have a target identified as a silver, red, and green drone at heading one two five. Authorization granted to deploy anti-air artillery immediately. Lock on target and prepare to engage. Over."}
{"key": 1779, "audio": "audio_1779.wav", "transcript": "Control tower to air defense turrets, target is a blue and yellow light aircraft. Deploy anti-air artillery. Heading one five five. Engage and neutralize the threat."}
{"key": 1780, "audio": "audio_1780.wav", "transcript": "Surface-to-air missiles, prepare to engage target at heading one zero zero. Orange and black commercial aircraft identified as hostile. Fire at will."}
{"key": 1781, "audio": "audio_1781.wav", "transcript": "Control to air defense turrets, deploy anti-air artillery to engage the brown drone at heading zero eight zero. Repeat, deploy anti-air artillery to engage the brown drone at heading zero eight zero. Over."}
{"key": 1782, "audio": "audio_1782.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on blue, black, and brown missile at heading zero three zero."}
{"key": 1783, "audio": "audio_1783.wav", "transcript": "Fire anti-air artillery at the black drone heading zero four five."}
{"key": 1784, "audio": "audio_1784.wav", "transcript": "Deploy interceptor jets to intercept a yellow and grey commercial aircraft heading zero one zero."}
{"key": 1785, "audio": "audio_1785.wav", "transcript": "Deploy electromagnetic pulse to heading zero three zero to eliminate the blue and orange light aircraft. Target locked. Ready to initiate strike."}
{"key": 1786, "audio": "audio_1786.wav", "transcript": "Turret Foxtrot, heading one one five, deploy EMP on red and silver cargo aircraft."}
{"key": 1787, "audio": "audio_1787.wav", "transcript": "Control commands turret to align azimuth three six zero, prep anti-air artillery and intercept orange camouflage helicopter. Target locked. Stand by for clearance to engage."}
{"key": 1788, "audio": "audio_1788.wav", "transcript": "Deploy EMP at heading zero niner five, target the white, red, and orange drone."}
{"key": 1789, "audio": "audio_1789.wav", "transcript": "Control to all turrets, prepare to deploy EMP on heading two one zero. Target is red cargo aircraft. Execute immediately. Over."}
{"key": 1790, "audio": "audio_1790.wav", "transcript": "Control here. Deploy anti-air artillery to heading one one five. Engage the blue camouflage cargo aircraft. Over."}
{"key": 1791, "audio": "audio_1791.wav", "transcript": "Engage orange, red, and yellow commercial aircraft heading zero zero five, deploy anti-air artillery."}
{"key": 1792, "audio": "audio_1792.wav", "transcript": "Turret, adjust heading to three two five. Deploy machine gun to target white helicopter. Fire at will."}
{"key": 1793, "audio": "audio_1793.wav", "transcript": "Control to turrets, we have a brown commercial aircraft on heading one zero zero. Deploy EMP immediately to neutralize the target."}
{"key": 1794, "audio": "audio_1794.wav", "transcript": "Air defense turret, deploy electromagnetic pulse on red, black, and silver fighter jet heading two three five."}
{"key": 1795, "audio": "audio_1795.wav", "transcript": "Deploy EMP on the brown and black helicopter heading zero three five."}
{"key": 1796, "audio": "audio_1796.wav", "transcript": "Engage surface-to-air missiles, target blue, purple, and red fighter plane at heading three three five."}
{"key": 1797, "audio": "audio_1797.wav", "transcript": "Turret Bravo, engage the black and green cargo aircraft at heading three three zero using anti-air artillery."}
{"key": 1798, "audio": "audio_1798.wav", "transcript": "Turret Bravo, target the brown drone at heading two eight zero, deploy EMP."}
{"key": 1799, "audio": "audio_1799.wav", "transcript": "Control tower to air defense turrets, target is yellow, green, and black commercial aircraft at heading two eight five. Deploy anti-air artillery immediately."}
{"key": 1800, "audio": "audio_1800.wav", "transcript": "Air defense turret, engage target, white and blue commercial aircraft, heading zero three five, deploy anti-air artillery. Strike with precision."}
{"key": 1801, "audio": "audio_1801.wav", "transcript": "Turret Echo, deploy EMP, target the green light aircraft at heading two zero five. Launch now."}
{"key": 1802, "audio": "audio_1802.wav", "transcript": "Deploy interceptor jets to heading two seven zero. Engage blue fighter plane."}
{"key": 1803, "audio": "audio_1803.wav", "transcript": "Control tower to interceptor jets, this is Tower. Head to heading zero seven five. Engage the silver, orange, and black fighter plane in the airspace."}
{"key": 1804, "audio": "audio_1804.wav", "transcript": "Air defense turret, prepare to deploy EMP. Heading two three zero. Target is a silver and brown light aircraft. Engage when ready."}
{"key": 1805, "audio": "audio_1805.wav", "transcript": "Control to air defense turrets, prepare to engage target black fighter jet at heading zero eight zero using the machine gun. Fire at will. Over."}
{"key": 1806, "audio": "audio_1806.wav", "transcript": "Turret Alpha, engage the grey and white missile with the machine gun. Heading zero eight zero. Standby for further instructions."}
{"key": 1807, "audio": "audio_1807.wav", "transcript": "Engage, heading three one five, grey camouflage commercial aircraft, deploy electromagnetic pulse."}
{"key": 1808, "audio": "audio_1808.wav", "transcript": "Turret Alpha, deploy drone catcher to intercept purple, red, and white drone heading two four five. Turret Alpha, engage target."}
{"key": 1809, "audio": "audio_1809.wav", "transcript": "Control to air defense turrets, change heading to three three five. Grey cargo aircraft identified as target. Deploy EMP tool against the target. Repeat, deploy EMP against the grey cargo aircraft at heading three three five. Over."}
{"key": 1810, "audio": "audio_1810.wav", "transcript": "Deploy electromagnetic pulse, heading zero five five, target blue cargo aircraft. Hold for clearance to engage."}
{"key": 1811, "audio": "audio_1811.wav", "transcript": "Control to air defense turrets, heading two one five. Deploy electromagnetic pulse on the purple and brown missile. Engage and neutralize the threat. Over."}
{"key": 1812, "audio": "audio_1812.wav", "transcript": "Turrets, this is control tower. Prepare for engagement. Target is a white and grey helicopter at heading one seven zero. Deploy machine gun and commence fire. Repeat, engage the target with machine gun. Good hunting."}
{"key": 1813, "audio": "audio_1813.wav", "transcript": "Turret Alpha, deploy machine gun, target the brown and silver drone at heading two two five. Fire at will. Turret Bravo, standby for further orders."}
{"key": 1814, "audio": "audio_1814.wav", "transcript": "Control to turrets, priority target approaching at heading two eight zero, engaging grey, black, and white drone. Deploy EMP tool immediately. Standby for confirmation of successful interception."}
{"key": 1815, "audio": "audio_1815.wav", "transcript": "Control tower to turrets, target heading zero three zero, yellow, green, and red commercial aircraft, deploy electromagnetic pulse."}
{"key": 1816, "audio": "audio_1816.wav", "transcript": "Deploy electromagnetic pulse toward the orange, silver, and blue fighter jet at heading three two five. Strike now."}
{"key": 1817, "audio": "audio_1817.wav", "transcript": "Control here, deploying surface-to-air missiles to engage the brown and grey drone at heading three four zero. Take aim and prepare to fire."}
{"key": 1818, "audio": "audio_1818.wav", "transcript": "Engage green commercial aircraft, heading two two zero, with surface-to-air missiles."}
{"key": 1819, "audio": "audio_1819.wav", "transcript": "Engage target at heading one three zero, blue and white commercial aircraft, deploy anti-air artillery."}
{"key": 1820, "audio": "audio_1820.wav", "transcript": "Deploy machine gun, target orange helicopter, heading one four five."}
{"key": 1821, "audio": "audio_1821.wav", "transcript": "Interceptor turrets A and J, deploy interceptor jets to heading two seven five, engage target silver, yellow, and green commercial aircraft."}
{"key": 1822, "audio": "audio_1822.wav", "transcript": "Control tower to air defense turrets, target black cargo aircraft at heading zero two five, deploy EMP."}
{"key": 1823, "audio": "audio_1823.wav", "transcript": "Control Tower to turrets, deploy machine gun, heading one zero five, target purple, silver, and orange missile."}
{"key": 1824, "audio": "audio_1824.wav", "transcript": "Alpha, deploy electromagnetic pulse on silver and orange commercial aircraft at heading zero three zero. Target destroyed."}
{"key": 1825, "audio": "audio_1825.wav", "transcript": "Turret Bravo, deploy anti-air artillery on heading three three zero to intercept the black cargo aircraft."}
{"key": 1826, "audio": "audio_1826.wav", "transcript": "Turret Romeo, target the green and black cargo aircraft heading one two zero. Deploy EMP."}
{"key": 1827, "audio": "audio_1827.wav", "transcript": "Turret Alpha, surface-to-air missiles, heading two eight zero. Engage white, yellow, and orange drone. Tango down."}
{"key": 1828, "audio": "audio_1828.wav", "transcript": "Control tower to surface-to-air turrets, target is a white, black, and orange helicopter at heading one four five. Deploy surface-to-air missiles. Target acquired. Launch now."}
{"key": 1829, "audio": "audio_1829.wav", "transcript": "Turret, focus on heading one one zero. Engage the white, orange, and purple commercial aircraft target with EMP."}
{"key": 1830, "audio": "audio_1830.wav", "transcript": "Bravo, deploy EMP on red and purple commercial aircraft heading two eight five."}
{"key": 1831, "audio": "audio_1831.wav", "transcript": "Air defense turret, lock onto the green commercial aircraft at heading zero one zero. Deploy electromagnetic pulse. Target locked, awaiting confirmation to fire."}
{"key": 1832, "audio": "audio_1832.wav", "transcript": "Control tower to all air defense turrets, this is Alpha. Deploy EMP on blue helicopter at heading zero three zero."}
{"key": 1833, "audio": "audio_1833.wav", "transcript": "Deploy EMP, target the brown, green, and black helicopter at heading one three zero."}
{"key": 1834, "audio": "audio_1834.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery. Target the brown, white, and black fighter plane heading zero three five."}
{"key": 1835, "audio": "audio_1835.wav", "transcript": "Engage target, black, purple, and white fighter jet, heading zero three zero, with machine gun."}
{"key": 1836, "audio": "audio_1836.wav", "transcript": "Whiskey, deploy EMP on white and brown fighter plane at heading zero niner five."}
{"key": 1837, "audio": "audio_1837.wav", "transcript": "Deploy electromagnetic pulse on grey, blue, and red cargo aircraft at heading three three zero."}
{"key": 1838, "audio": "audio_1838.wav", "transcript": "Engage target, brown, black, and orange missile, heading two five zero, deploy surface-to-air missiles."}
{"key": 1839, "audio": "audio_1839.wav", "transcript": "Control commands air defense turrets to intercept and engage the grey and blue fighter jet at heading two eight zero using interceptor jets. Proceed with caution and neutralize the threat. Over."}
{"key": 1840, "audio": "audio_1840.wav", "transcript": "Engage target blue drone at heading zero seven zero with the machine gun."}
{"key": 1841, "audio": "audio_1841.wav", "transcript": "Control to all air defense turrets, we have an orange and blue cargo aircraft on heading zero one zero. Deploy surface-to-air missiles immediately. Repeat, deploy surface-to-air missiles."}
{"key": 1842, "audio": "audio_1842.wav", "transcript": "Initiate EMP deployment on target silver, red, and grey missile at heading one zero five. Stand by for confirmation."}
{"key": 1843, "audio": "audio_1843.wav", "transcript": "Deploy electromagnetic pulse, target brown drone, heading one niner five. Target and eliminate."}
{"key": 1844, "audio": "audio_1844.wav", "transcript": "Turret Charlie, engage surface-to-air missiles, heading three five five. Target is a blue and silver cargo aircraft. Standby for authorization."}
{"key": 1845, "audio": "audio_1845.wav", "transcript": "Turret Bravo, deploy EMP at heading zero one zero, target the blue and red fighter plane."}
{"key": 1846, "audio": "audio_1846.wav", "transcript": "Turret, heading zero niner five, deploy electromagnetic pulse on red, black, and purple drone. Target locked. Engage."}
{"key": 1847, "audio": "audio_1847.wav", "transcript": "Air defense turret, engage target black cargo aircraft at heading zero one five using EMP."}
{"key": 1848, "audio": "audio_1848.wav", "transcript": "Control tower to turrets, scramble interceptor jets to intercept a black, orange, and silver commercial aircraft heading two four five."}
{"key": 1849, "audio": "audio_1849.wav", "transcript": "Control tower, deploy electromagnetic pulse on purple and yellow fighter plane at heading one seven five."}
{"key": 1850, "audio": "audio_1850.wav", "transcript": "Deploy electromagnetic pulse on brown, black, and silver fighter jet at heading one niner zero."}
{"key": 1851, "audio": "audio_1851.wav", "transcript": "Control here. Deploy electromagnetic pulse on the red, white, and silver fighter jet at heading three one five."}
{"key": 1852, "audio": "audio_1852.wav", "transcript": "Air defense turret, align heading to zero five zero. Deploy electromagnetic pulse against grey commercial aircraft. Proceed with precision strike."}
{"key": 1853, "audio": "audio_1853.wav", "transcript": "Engage target red helicopter at heading one four five with surface-to-air missiles."}
{"key": 1854, "audio": "audio_1854.wav", "transcript": "Deploy interceptor jets to intercept blue commercial aircraft heading one eight zero."}
{"key": 1855, "audio": "audio_1855.wav", "transcript": "Turret Echo, deploy EMP at heading one niner zero on the purple and yellow helicopter."}
{"key": 1856, "audio": "audio_1856.wav", "transcript": "Track target, green fighter jet, at heading three two five. Deploy surface-to-air missiles. Execute strike."}
{"key": 1857, "audio": "audio_1857.wav", "transcript": "Control tower to turrets, this is operator. Deploy EMP at heading zero zero five on grey and blue light aircraft. Repeat, deploy EMP at heading zero zero five on grey and blue light aircraft."}
{"key": 1858, "audio": "audio_1858.wav", "transcript": "Activate EMP, heading one eight zero, engage target, red and green camouflage missile."}
{"key": 1859, "audio": "audio_1859.wav", "transcript": "Turret Charlie, focus EMP on white light aircraft at heading three three zero. Engage."}
{"key": 1860, "audio": "audio_1860.wav", "transcript": "Turret Foxtrot, this is Control Tower. Deploy interceptor jets to heading two four five to target the green commercial aircraft. Repeat, deploy interceptor jets to heading two four five. Target is the green commercial aircraft. Good hunting. Over."}
{"key": 1861, "audio": "audio_1861.wav", "transcript": "Turret Delta, prepare to launch surface-to-air missiles on a green, yellow, and black helicopter heading two two five. Lock on target and fire."}
{"key": 1862, "audio": "audio_1862.wav", "transcript": "Deploy machine gun to heading two four zero. Engage white and purple fighter jet."}
{"key": 1863, "audio": "audio_1863.wav", "transcript": "Deploy interceptor jets to intercept the red and black fighter plane heading one four zero."}
{"key": 1864, "audio": "audio_1864.wav", "transcript": "Control to all turrets, we have a bogey coming in at heading one zero zero. Prepare to engage the orange missile with EMP. Repeat, engage the target with EMP. Stay alert and focus on the mission. Good luck, over."}
{"key": 1865, "audio": "audio_1865.wav", "transcript": "Turret Bravo, deploy EMP on brown and blue fighter plane at heading one three five. Confirm, over."}
{"key": 1866, "audio": "audio_1866.wav", "transcript": "Deploy EMP at heading three four five, target black, grey, and white drone."}
{"key": 1867, "audio": "audio_1867.wav", "transcript": "Turret Echo, deploy electromagnetic pulse, target the green fighter plane at heading three five five."}
{"key": 1868, "audio": "audio_1868.wav", "transcript": "Deploy the drone catcher to heading zero four zero, intercept the silver and white drone."}
{"key": 1869, "audio": "audio_1869.wav", "transcript": "Turret Tango, deploy EMP, heading two four zero, target yellow, silver, and red light aircraft."}
{"key": 1870, "audio": "audio_1870.wav", "transcript": "Control Tower to turrets, deploy electromagnetic pulse on heading three three zero. Target is a brown and grey helicopter."}
{"key": 1871, "audio": "audio_1871.wav", "transcript": "Air defense turret, prepare to deploy interceptor jets to intercept and neutralize the brown fighter plane at heading one four five."}
{"key": 1872, "audio": "audio_1872.wav", "transcript": "Control calling all turrets, prepare to deploy EMP tool targeting the purple, black, and brown cargo aircraft traveling at heading two eight five. Engage and neutralize the threat immediately."}
{"key": 1873, "audio": "audio_1873.wav", "transcript": "Engage target, green fighter plane, at heading three one zero using anti-air artillery. Standby for confirmation."}
{"key": 1874, "audio": "audio_1874.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading three three five, engage grey light aircraft."}
{"key": 1875, "audio": "audio_1875.wav", "transcript": "Control to air defense turrets, prepare to deploy anti-air artillery. Heading two niner five. Target is white fighter jet. Engage at will."}
{"key": 1876, "audio": "audio_1876.wav", "transcript": "Deploy anti-air artillery to heading one six zero, target the grey helicopter. Engage and neutralize the threat."}
{"key": 1877, "audio": "audio_1877.wav", "transcript": "Turrets, engage hostile target at heading two seven zero, orange missile, deploy machine gun, repeat, engage at heading two seven zero."}
{"key": 1878, "audio": "audio_1878.wav", "transcript": "Turret Bravo, engage target, silver, blue, and brown helicopter at heading zero niner zero, deploy machine gun. Turret Charlie, standby for support."}
{"key": 1879, "audio": "audio_1879.wav", "transcript": "Engage silver helicopter at heading zero five zero, deploy surface-to-air missiles."}
{"key": 1880, "audio": "audio_1880.wav", "transcript": "Control tower to air defense turrets, deploy EMP on purple fighter jet heading one six zero."}
{"key": 1881, "audio": "audio_1881.wav", "transcript": "Turret Alpha, engage purple, grey, and yellow fighter plane with anti-air artillery. Heading zero three zero. Turret Bravo, standby for further instructions."}
{"key": 1882, "audio": "audio_1882.wav", "transcript": "Turret Alpha, heading zero four zero, deploy EMP on orange, yellow, and red fighter plane. Proceed with precision strike. Standby for confirmation."}
{"key": 1883, "audio": "audio_1883.wav", "transcript": "Control to all turrets, deploy interceptor jets immediately. Target is a red and purple camouflage fighter plane heading zero five five. Engage and eliminate the threat. Over."}
{"key": 1884, "audio": "audio_1884.wav", "transcript": "Activate machine gun, adjust heading to three five five degrees, target the silver and red fighter plane. Engage when ready."}
{"key": 1885, "audio": "audio_1885.wav", "transcript": "Engage target, white helicopter, at heading one one five with surface-to-air missiles. Stand by for authorization to fire."}
{"key": 1886, "audio": "audio_1886.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles towards heading zero one five, targeting grey fighter jet."}
{"key": 1887, "audio": "audio_1887.wav", "transcript": "Engage target, red and purple fighter jet at heading one four zero, deploy machine gun."}
{"key": 1888, "audio": "audio_1888.wav", "transcript": "Control here. Deploy anti-air artillery to target the blue, orange, and black fighter jet coming in on a heading of two eight zero. Engage and neutralize the threat. Over."}
{"key": 1889, "audio": "audio_1889.wav", "transcript": "Deploy anti-air artillery, heading three three zero, engage green and white light aircraft."}
{"key": 1890, "audio": "audio_1890.wav", "transcript": "Surface-to-air missiles, target the silver, purple, and orange light aircraft heading zero six five. Standby for lock-on. Target acquired. Engage when ready."}
{"key": 1891, "audio": "audio_1891.wav", "transcript": "Air defense turret, deploy EMP on target, grey, yellow, and purple missile, heading two niner zero. Aim, fire!"}
{"key": 1892, "audio": "audio_1892.wav", "transcript": "Control here, deploy the anti-air artillery to heading two zero five and engage the black, green, and orange helicopter. Over."}
{"key": 1893, "audio": "audio_1893.wav", "transcript": "Set target coordinates to three two five, engage yellow and black drone with anti-air artillery. Target in range, commence fire."}
{"key": 1894, "audio": "audio_1894.wav", "transcript": "Prepare to engage target, a brown, grey, and yellow helicopter, heading one two five. Deploy anti-air artillery. Engage now!"}
{"key": 1895, "audio": "audio_1895.wav", "transcript": "Deploy surface-to-air missiles. Heading two six five. Target is orange, green, and black helicopter."}
{"key": 1896, "audio": "audio_1896.wav", "transcript": "Deploy anti-air artillery to heading one six five, engage the white, silver, and red fighter jet."}
{"key": 1897, "audio": "audio_1897.wav", "transcript": "Deploy anti-air artillery, heading zero four zero, engage grey helicopter."}
{"key": 1898, "audio": "audio_1898.wav", "transcript": "Control tower to turrets, deploy EMP on black fighter jet heading one eight five."}
{"key": 1899, "audio": "audio_1899.wav", "transcript": "Tower to turrets, target in airspace, heading one zero zero, black and yellow fighter plane, deploy surface-to-air missiles."}
{"key": 1900, "audio": "audio_1900.wav", "transcript": "Control tower to air defense turrets, target the blue, grey, and green helicopter at heading two six five. Deploy EMP."}
{"key": 1901, "audio": "audio_1901.wav", "transcript": "Engage purple and green fighter jet, heading three four zero, deploy EMP."}
{"key": 1902, "audio": "audio_1902.wav", "transcript": "Control tower to interceptor jets, track and intercept orange and silver cargo aircraft heading two niner five."}
{"key": 1903, "audio": "audio_1903.wav", "transcript": "Turret Romeo, deploy drone catcher to intercept the red, purple, and brown drone heading one five zero."}
{"key": 1904, "audio": "audio_1904.wav", "transcript": "Turret Bravo, engage black, orange, and yellow missile at heading one one zero with machine gun. Stand by for confirmation."}
{"key": 1905, "audio": "audio_1905.wav", "transcript": "Bravo turret, fire surface-to-air missiles at the orange drone heading two three zero."}
{"key": 1906, "audio": "audio_1906.wav", "transcript": "Turret Bravo, target yellow and red cargo aircraft at one zero five degrees, deploy interceptor jets."}
{"key": 1907, "audio": "audio_1907.wav", "transcript": "Bravo, deploy surface-to-air missiles at heading two eight five to intercept the grey and orange cargo aircraft."}
{"key": 1908, "audio": "audio_1908.wav", "transcript": "Control here. Deploy interceptor jets. Engage the red, white, and orange fighter plane at heading three one zero. Over."}
{"key": 1909, "audio": "audio_1909.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading three two five on purple, white, and orange helicopter. Target confirmed. Over."}
{"key": 1910, "audio": "audio_1910.wav", "transcript": "Control here. Deploy the EMP tool on a heading of three four zero. Engage the red, blue, and white missile target. Over."}
{"key": 1911, "audio": "audio_1911.wav", "transcript": "Deploy surface-to-air missiles to heading one five five to intercept the white drone. Target locked, prepare for engagement."}
{"key": 1912, "audio": "audio_1912.wav", "transcript": "Target the black, white, and red cargo aircraft, heading one four zero. Deploy electromagnetic pulse. Engage."}
{"key": 1913, "audio": "audio_1913.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Target is a purple missile heading zero four zero. Engage and eliminate the threat."}
{"key": 1914, "audio": "audio_1914.wav", "transcript": "Control tower to all air defense turrets, target is a silver and grey helicopter, heading zero eight five. Deploy anti-air artillery immediately."}
{"key": 1915, "audio": "audio_1915.wav", "transcript": "Control Tower, deploy electromagnetic pulse on green and white commercial aircraft heading three five five."}
{"key": 1916, "audio": "audio_1916.wav", "transcript": "Target in heading two one five, deploy surface-to-air missiles. Target is white, brown, and yellow light aircraft. Launch intercept sequence."}
{"key": 1917, "audio": "audio_1917.wav", "transcript": "Engage, hostile brown cargo aircraft at heading zero two zero with anti-air artillery."}
{"key": 1918, "audio": "audio_1918.wav", "transcript": "Control tower to turrets, prepare to deploy EMP, heading one eight zero, target orange camouflage commercial aircraft."}
{"key": 1919, "audio": "audio_1919.wav", "transcript": "Tango, Oscar, and Golf turrets, deploy surface-to-air missiles on a grey, orange, and green fighter jet heading two six five."}
{"key": 1920, "audio": "audio_1920.wav", "transcript": "Control to all turrets, prepare to deploy EMP. Heading two eight zero. Target is a silver, blue, and yellow helicopter. Engage and neutralize the threat. Over."}
{"key": 1921, "audio": "audio_1921.wav", "transcript": "Air defense turret, adjust heading to one six zero. Deploy electromagnetic pulse on the red, yellow, and silver helicopter. Engage the target."}
{"key": 1922, "audio": "audio_1922.wav", "transcript": "Turret Sierra, engage with machine gun at heading zero seven zero on orange camouflage missile."}
{"key": 1923, "audio": "audio_1923.wav", "transcript": "Turret Charlie, engage surface-to-air missiles at heading three two zero. Target the brown, grey, and white fighter plane. Good hunting."}
{"key": 1924, "audio": "audio_1924.wav", "transcript": "Control to air defense turrets, prepare to deploy surface-to-air missiles. Target is a silver and white missile. Heading one eight zero. Engage when ready. Over."}
