{"key": 2275, "audio": "audio_2275.wav", "transcript": "Engage brown and green missile at heading one three five with surface-to-air missiles."}
{"key": 2276, "audio": "audio_2276.wav", "transcript": "Engage target, brown camouflage drone, heading one three zero, deploy machine gun."}
{"key": 2277, "audio": "audio_2277.wav", "transcript": "Control to turrets, heading three two zero. Deploy the anti-air artillery on the purple, white, and grey cargo aircraft. Lock on target and initiate engagement. Over."}
{"key": 2278, "audio": "audio_2278.wav", "transcript": "Turret Alpha, prepare to deploy electromagnetic pulse on grey, silver, and red commercial aircraft at heading three six zero. Turret Bravo, standby for confirmation."}
{"key": 2279, "audio": "audio_2279.wav", "transcript": "Control to anti-air artillery, we have a blue missile at heading two zero zero. Engage target immediately. Over."}
{"key": 2280, "audio": "audio_2280.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse towards heading one seven five to intercept the yellow, orange, and blue cargo aircraft. Stand by for confirmation."}
{"key": 2281, "audio": "audio_2281.wav", "transcript": "Turret Charlie, engage the red and orange camouflage cargo aircraft with EMP. Heading zero five zero. Strike now."}
{"key": 2282, "audio": "audio_2282.wav", "transcript": "Alpha, deploy drone catcher on brown and black camouflage drone at heading zero six five."}
{"key": 2283, "audio": "audio_2283.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, target is a brown light aircraft heading two five five."}
{"key": 2284, "audio": "audio_2284.wav", "transcript": "Control tower to air defense turrets, engage electromagnetic pulse, heading two niner five, target red light aircraft. Fire at will."}
{"key": 2285, "audio": "audio_2285.wav", "transcript": "Deploy machine gun, heading two three five, target brown, grey, and yellow drone. Engage."}
{"key": 2286, "audio": "audio_2286.wav", "transcript": "Turret Alpha, engage the white, black, and purple light aircraft heading one niner zero with surface-to-air missiles. Target in sight."}
{"key": 2287, "audio": "audio_2287.wav", "transcript": "Deploy interceptor jets to intercept a brown, red, and black fighter plane heading zero six zero."}
{"key": 2288, "audio": "audio_2288.wav", "transcript": "Engage, black, grey, and purple cargo aircraft. Heading, one three five. Deploy electromagnetic pulse."}
{"key": 2289, "audio": "audio_2289.wav", "transcript": "Control tower to turrets, deploy EMP on white and yellow commercial aircraft heading three five five. Engage and neutralize target."}
{"key": 2290, "audio": "audio_2290.wav", "transcript": "Turret Bravo, target the white fighter plane at heading two three zero with an electromagnetic pulse. All other turrets, standby for further orders."}
{"key": 2291, "audio": "audio_2291.wav", "transcript": "Turret Bravo, deploy EMP on blue fighter plane at heading two two zero. Deploy now."}
{"key": 2292, "audio": "audio_2292.wav", "transcript": "Turrets, heading one three five, engage target brown helicopter with EMP."}
{"key": 2293, "audio": "audio_2293.wav", "transcript": "Control to air defense turrets, we have a confirmed target of a red, silver, and purple cargo aircraft heading two niner zero. Deploy surface-to-air missiles."}
{"key": 2294, "audio": "audio_2294.wav", "transcript": "Attention all turrets, track grey and green light aircraft heading two niner zero. Deploy EMP. Surveillance for further instructions."}
{"key": 2295, "audio": "audio_2295.wav", "transcript": "Engage target, silver commercial aircraft, heading one four five, deploy anti-air artillery."}
{"key": 2296, "audio": "audio_2296.wav", "transcript": "Air defense turret, target grey and white fighter plane at heading three one five. Deploy surface-to-air missiles. Engage the target."}
{"key": 2297, "audio": "audio_2297.wav", "transcript": "Activate anti-air artillery, heading zero eight five, engage red light aircraft."}
{"key": 2298, "audio": "audio_2298.wav", "transcript": "Turrets, engage target, purple fighter plane, heading three four zero, with machine gun."}
{"key": 2299, "audio": "audio_2299.wav", "transcript": "Control to all turrets, prepare to deploy surface-to-air missiles. Engage the yellow, blue, and grey commercial aircraft at heading one niner zero. Commence operation immediately."}
{"key": 2300, "audio": "audio_2300.wav", "transcript": "Turret Bravo, lock onto target, blue and silver fighter jet, heading one eight zero. Deploy surface-to-air missiles."}
{"key": 2301, "audio": "audio_2301.wav", "transcript": "Control tower to air defense turrets, target white camouflage fighter jet at heading zero three five, deploy electromagnetic pulse."}
{"key": 2302, "audio": "audio_2302.wav", "transcript": "Control Tower to air defense turrets, deploy surface-to-air missiles. Target is green camouflage drone at heading two five five. Engage and eliminate immediately. Repeat, engage and eliminate."}
{"key": 2303, "audio": "audio_2303.wav", "transcript": "Turret Echo, deploy EMP tool, heading zero five five, target orange and silver drone. Stand by for confirmation."}
{"key": 2304, "audio": "audio_2304.wav", "transcript": "Deploy electromagnetic pulse on blue and silver drone at heading zero four zero."}
{"key": 2305, "audio": "audio_2305.wav", "transcript": "Air defense turret, engage target, yellow fighter jet, with machine gun. Heading, three two five. Engage, engage, engage."}
{"key": 2306, "audio": "audio_2306.wav", "transcript": "Control addressing all turrets, we have a target consisting of a purple, red, and white drone approaching from a heading of zero niner zero. Deploy the anti-air artillery tool immediately to engage and neutralize the threat. Repeat, deploy anti-air artillery to intercept the purple, red, and white drone approaching from heading zero niner zero. Over."}
{"key": 2307, "audio": "audio_2307.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse at heading zero four five to intercept brown light aircraft. Let's take down that target swiftly and efficiently."}
{"key": 2308, "audio": "audio_2308.wav", "transcript": "Target is a grey and silver drone. Deploy EMP on heading two seven five."}
{"key": 2309, "audio": "audio_2309.wav", "transcript": "Control tower to air defense turrets, target heading three six zero, deploy surface-to-air missiles, engage black, blue, and purple commercial aircraft."}
{"key": 2310, "audio": "audio_2310.wav", "transcript": "Air defense turret, adjust heading to two six zero. Target the silver and purple missile. Deploy anti-air artillery. Engage."}
{"key": 2311, "audio": "audio_2311.wav", "transcript": "Control tower to turrets, target at heading two six zero, black and red commercial aircraft, deploy anti-air artillery."}
{"key": 2312, "audio": "audio_2312.wav", "transcript": "Turret Golf, heading two six five, target green camouflage missile, deploy machine gun. Lock and load. Standby for confirmation."}
{"key": 2313, "audio": "audio_2313.wav", "transcript": "Deploy surface-to-air missiles to heading two one zero. Target orange and red missile. Lock on and fire."}
{"key": 2314, "audio": "audio_2314.wav", "transcript": "Control to air defense turrets, target consists of yellow, blue, and red fighter jet heading two three zero. Deploy EMP."}
{"key": 2315, "audio": "audio_2315.wav", "transcript": "Deploy interceptor jets to intercept the red, green, and white cargo aircraft heading three four five."}
{"key": 2316, "audio": "audio_2316.wav", "transcript": "Turret Golf, target sector grey, blue, and brown drone, heading two two five, deploy EMP. Turret Papa, standby for further instructions."}
{"key": 2317, "audio": "audio_2317.wav", "transcript": "Control tower to air defense turrets, target grey and green drone, deploy EMP, heading zero seven five."}
{"key": 2318, "audio": "audio_2318.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading zero one zero, target grey light aircraft."}
{"key": 2319, "audio": "audio_2319.wav", "transcript": "Turret Charlie, deploy electromagnetic pulse on grey missile at heading zero three five. Standby for confirmation."}
{"key": 2320, "audio": "audio_2320.wav", "transcript": "Control here, prepare to engage the yellow helicopter at heading two two zero with the machine gun. Take aim and fire upon my command."}
{"key": 2321, "audio": "audio_2321.wav", "transcript": "Turret Alpha, deploy anti-air artillery to heading three one five, target the red, white, and blue fighter plane."}
{"key": 2322, "audio": "audio_2322.wav", "transcript": "Turret Bravo, engage the brown, purple, and yellow light aircraft at heading one seven zero with the machine gun."}
{"key": 2323, "audio": "audio_2323.wav", "transcript": "Control to air defense turrets, we have a red cargo aircraft on a heading of zero six five. Deploy electromagnetic pulse. Terminating transmission."}
{"key": 2324, "audio": "audio_2324.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles, heading zero one zero, engage blue and silver camouflage light aircraft."}
{"key": 2325, "audio": "audio_2325.wav", "transcript": "Turret Bravo, engage brown, blue, and black missile by deploying anti-air artillery at heading one four zero."}
{"key": 2326, "audio": "audio_2326.wav", "transcript": "Deploy interceptor jets to intercept and engage a silver, red, and blue commercial aircraft at heading two three zero."}
{"key": 2327, "audio": "audio_2327.wav", "transcript": "Rotate turret to heading zero four zero. Engage blue missile target with anti-air artillery. Commence firing sequence."}
{"key": 2328, "audio": "audio_2328.wav", "transcript": "Turret Charlie, deploy interceptor jets to intercept the black and grey cargo aircraft heading two seven five."}
{"key": 2329, "audio": "audio_2329.wav", "transcript": "Control tower to all turrets, deploy surface-to-air missiles. Target the green and red light aircraft at heading zero four five. Engage immediately."}
{"key": 2330, "audio": "audio_2330.wav", "transcript": "Turret Charlie, deploy interceptor jets to engage grey, orange, and green fighter jet at heading two one five."}
{"key": 2331, "audio": "audio_2331.wav", "transcript": "Control tower to turrets, engage surface-to-air missiles, heading one niner zero, target yellow drone. Lock on and fire."}
{"key": 2332, "audio": "audio_2332.wav", "transcript": "Engage surface-to-air missiles, target yellow, red, and grey fighter jet heading three three five. Ready to fire."}
{"key": 2333, "audio": "audio_2333.wav", "transcript": "Deploy EMP on heading two three zero. Target brown and black fighter jet. Stand by for authorization to engage."}
{"key": 2334, "audio": "audio_2334.wav", "transcript": "Air defense turret, adjust heading to zero eight five. Deploy electromagnetic pulse on silver, red, and brown drone."}
{"key": 2335, "audio": "audio_2335.wav", "transcript": "Deploy interceptor jets to intercept a silver commercial aircraft heading zero five five."}
{"key": 2336, "audio": "audio_2336.wav", "transcript": "Deploy surface-to-air missiles to heading two one five. Target the orange and brown drone."}
{"key": 2337, "audio": "audio_2337.wav", "transcript": "Control here. Intercept target, brown and grey fighter jet, heading two niner five, engage with surface-to-air missiles. Fire at will."}
{"key": 2338, "audio": "audio_2338.wav", "transcript": "Air defense turret, set heading to one seven zero. Target the silver and yellow drone. Deploy EMP."}
{"key": 2339, "audio": "audio_2339.wav", "transcript": "Tower to turrets, deploy anti-air artillery to heading one five five. Target is grey and silver cargo aircraft."}
{"key": 2340, "audio": "audio_2340.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Heading three one five, target is black, brown, and yellow fighter jet."}
{"key": 2341, "audio": "audio_2341.wav", "transcript": "Deploy electromagnetic pulse on white missile at heading zero niner zero. Target locked. Launching EMP."}
{"key": 2342, "audio": "audio_2342.wav", "transcript": "Turret Alpha, engage bogey at one eight zero, surface-to-air missiles, purple and red commercial aircraft. Turret Bravo, standby for further instructions. Turret Charlie, maintain current position."}
{"key": 2343, "audio": "audio_2343.wav", "transcript": "Control tower to all air defense turrets, deploy surface-to-air missiles, heading zero niner five, target black and white cargo aircraft."}
{"key": 2344, "audio": "audio_2344.wav", "transcript": "Deploy anti-air artillery towards a target consisting of a purple, black, and white missile, heading two one zero."}
{"key": 2345, "audio": "audio_2345.wav", "transcript": "Control tower to air defense turrets, heading three three zero, target is a silver, yellow, and black missile, deploy surface-to-air missiles."}
{"key": 2346, "audio": "audio_2346.wav", "transcript": "Deploy EMP at heading two three zero, target orange fighter plane."}
{"key": 2347, "audio": "audio_2347.wav", "transcript": "Engage yellow helicopter at heading three one five, deploy machine gun."}
{"key": 2348, "audio": "audio_2348.wav", "transcript": "Engage, black, yellow, and red light aircraft, deploy anti-air artillery, heading two three zero."}
{"key": 2349, "audio": "audio_2349.wav", "transcript": "Air defense turret, engage green, orange, and blue light aircraft at heading two one five. Deploy machine gun. Fire at will."}
{"key": 2350, "audio": "audio_2350.wav", "transcript": "Turret Golf, Romeo, and Sierra, rotate to heading three six zero. Engage the green, red, and silver cargo aircraft with anti-air artillery."}
{"key": 2351, "audio": "audio_2351.wav", "transcript": "Control to Air Defense Turrets, deploy surface-to-air missiles, target the white helicopter heading two zero zero. Commence with caution."}
{"key": 2352, "audio": "audio_2352.wav", "transcript": "Control here. Targeting a yellow, purple, and black helicopter at heading three four zero. Deploying anti-air artillery now. Lock on and fire at will."}
{"key": 2353, "audio": "audio_2353.wav", "transcript": "Turret Bravo, engage blue, purple, and green helicopter with machine gun at heading zero three five."}
{"key": 2354, "audio": "audio_2354.wav", "transcript": "Control Tower to Air Defense Turrets, engage yellow and orange commercial aircraft at heading zero four five, deploy EMP."}
{"key": 2355, "audio": "audio_2355.wav", "transcript": "Control tower to turrets, target is a yellow, red, and grey helicopter bearing zero five five. Deploy anti-air artillery immediately."}
{"key": 2356, "audio": "audio_2356.wav", "transcript": "Control here. Attention all turrets, we have a grey and yellow cargo aircraft as our target. I repeat, grey and yellow cargo aircraft. Please deploy the EMP tool heading three five zero. Deploy now. Over."}
{"key": 2357, "audio": "audio_2357.wav", "transcript": "Turret Alpha, deploy EMP on heading one two zero, target yellow and silver light aircraft. Turret Bravo, standby for further instructions."}
{"key": 2358, "audio": "audio_2358.wav", "transcript": "Deploy anti-air artillery to intercept green, black, and yellow missile heading zero four five."}
{"key": 2359, "audio": "audio_2359.wav", "transcript": "Turret Mike, deploy machine gun. Heading three three five. Target white light aircraft."}
{"key": 2360, "audio": "audio_2360.wav", "transcript": "Engage the silver and black fighter jet heading zero six zero with anti-air artillery."}
{"key": 2361, "audio": "audio_2361.wav", "transcript": "Turret Alpha, engage the purple, red, and grey missile at heading two four five, deploy surface-to-air missiles."}
{"key": 2362, "audio": "audio_2362.wav", "transcript": "Control to air defense turrets, deploy interceptor jets to intercept the green, black, and orange fighter jet at heading two five five. Stand by for further instructions."}
{"key": 2363, "audio": "audio_2363.wav", "transcript": "Control tower to interceptor jets, intercept grey fighter jet at heading one five zero. Engage and neutralize target immediately. Repeat, engage and neutralize. Over."}
{"key": 2364, "audio": "audio_2364.wav", "transcript": "Air defense turret, adjust heading to one four five. Engage the green, brown, and silver helicopter with the machine gun. Fire at will."}
{"key": 2365, "audio": "audio_2365.wav", "transcript": "Control to air defense turrets, we have a target heading three one zero. Deploy surface-to-air missiles onto the white, brown, and green helicopter. Take aim, and fire at will. Over."}
{"key": 2366, "audio": "audio_2366.wav", "transcript": "Tower to air defense turrets, deploy anti-air artillery, heading one two zero, target blue missile."}
{"key": 2367, "audio": "audio_2367.wav", "transcript": "Control here, prepare to engage the silver and green missile with surface-to-air missiles. Set heading to two seven zero and be ready to fire."}
{"key": 2368, "audio": "audio_2368.wav", "transcript": "Activate surface-to-air missiles, target is a black commercial aircraft heading two five five."}
{"key": 2369, "audio": "audio_2369.wav", "transcript": "Turret Mike,' engage the white light aircraft at heading three six zero with anti-air artillery."}
{"key": 2370, "audio": "audio_2370.wav", "transcript": "Control tower to air defense turrets, attention. Deploy EMP on red and blue cargo aircraft, heading one five zero."}
{"key": 2371, "audio": "audio_2371.wav", "transcript": "Turret Charlie, adjust heading to three five five, prepare to deploy anti-air artillery on brown, purple, and black light aircraft. Stand by for attack."}
{"key": 2372, "audio": "audio_2372.wav", "transcript": "Deploy machine gun to heading zero eight five. Engage purple, green, and grey light aircraft."}
{"key": 2373, "audio": "audio_2373.wav", "transcript": "Control here. Engage target, black, red, and brown drone, at heading zero two zero with surface-to-air missiles. Fire at will. Over."}
{"key": 2374, "audio": "audio_2374.wav", "transcript": "Control here, authorizing the deployment of surface-to-air missiles to intercept a grey and yellow commercial aircraft flying on a heading of three zero five. Take aim, and await further instructions. Over."}
{"key": 2375, "audio": "audio_2375.wav", "transcript": "Charlie and Yankee turrets, deploy interceptor jets to intercept the red and yellow commercial aircraft heading three one zero. Stand by for further instructions."}
{"key": 2376, "audio": "audio_2376.wav", "transcript": "Prepare to deploy EMP, heading zero three zero, engage target grey drone."}
{"key": 2377, "audio": "audio_2377.wav", "transcript": "Control here. Target is a brown fighter plane, heading one eight five. Deploy machine gun. Over."}
{"key": 2378, "audio": "audio_2378.wav", "transcript": "Activate electromagnetic pulse, heading zero niner zero, target green missile."}
{"key": 2379, "audio": "audio_2379.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse on heading three three zero. Target is black, grey, and orange fighter plane. Engage."}
{"key": 2380, "audio": "audio_2380.wav", "transcript": "Engage EMP on purple, yellow, and white fighter plane, heading three one five."}
{"key": 2381, "audio": "audio_2381.wav", "transcript": "Engage red light aircraft at heading one three zero, deploy machine gun."}
{"key": 2382, "audio": "audio_2382.wav", "transcript": "Engage the yellow and orange drone, deploy the drone catcher, heading zero three five."}
{"key": 2383, "audio": "audio_2383.wav", "transcript": "Turret Charlie, deploy machine gun, heading one four five, engage brown light aircraft."}
{"key": 2384, "audio": "audio_2384.wav", "transcript": "Air defense turret, heading zero one zero, engage target, green and brown fighter plane with machine gun."}
{"key": 2385, "audio": "audio_2385.wav", "transcript": "Engage surface-to-air missiles, heading two zero zero, target green commercial aircraft."}
{"key": 2386, "audio": "audio_2386.wav", "transcript": "Turret Bravo, engage with surface-to-air missiles. Heading three six zero. Target is a red fighter plane. Stand by for authorization to fire."}
{"key": 2387, "audio": "audio_2387.wav", "transcript": "Deploy electromagnetic pulse on the yellow fighter jet heading zero two five."}
{"key": 2388, "audio": "audio_2388.wav", "transcript": "Turrets alpha, romeo, and golf, deploy anti-air artillery at heading zero one zero to eliminate the grey, red, and green drone."}
{"key": 2389, "audio": "audio_2389.wav", "transcript": "Control tower to turrets, deploy EMP on the orange fighter plane heading one three five."}
{"key": 2390, "audio": "audio_2390.wav", "transcript": "Engage, red, grey, and brown commercial aircraft heading zero seven zero, deploy anti-air artillery."}
{"key": 2391, "audio": "audio_2391.wav", "transcript": "Engage target, red, purple, and white fighter plane with machine gun. Heading three five five."}
{"key": 2392, "audio": "audio_2392.wav", "transcript": "Control to all turrets, this is a high-priority directive. Deploy the electromagnetic pulse tool at heading one four five, target identified as red and black helicopter. Execute immediately. Over."}
{"key": 2393, "audio": "audio_2393.wav", "transcript": "Control tower to turrets, deploy EMP on target orange and blue fighter plane heading one four zero."}
{"key": 2394, "audio": "audio_2394.wav", "transcript": "Control tower to air defense turrets, deploy machine gun to heading zero three zero. Engage the white, purple, and brown drone."}
{"key": 2395, "audio": "audio_2395.wav", "transcript": "Control to air defense turrets, we have a blue and green drone in our airspace. Prepare to engage at heading one one five with the machine gun. Repeat, prepare to engage at heading one one five with the machine gun."}
{"key": 2396, "audio": "audio_2396.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on a target identified as a yellow and black camouflage drone heading one zero zero."}
{"key": 2397, "audio": "audio_2397.wav", "transcript": "Control tower to turrets, deploy EMP, heading two five five, target black fighter jet."}
{"key": 2398, "audio": "audio_2398.wav", "transcript": "Control to air defense turrets, this is Control. Deploy the anti-air artillery against the yellow drone at heading two niner zero. Repeat, deploy anti-air artillery at two niner zero against the yellow drone. Over."}
{"key": 2399, "audio": "audio_2399.wav", "transcript": "Deploy drone catcher, heading zero three zero, engage grey, black, and orange drone."}
{"key": 2400, "audio": "audio_2400.wav", "transcript": "Engage the brown light aircraft at heading two six five with anti-air artillery."}
{"key": 2401, "audio": "audio_2401.wav", "transcript": "Turret Alpha, aim at the grey and green helicopter heading zero five five, deploy EMP. Turret Bravo, standby for further instructions."}
{"key": 2402, "audio": "audio_2402.wav", "transcript": "Engage target, three three five, grey, silver, and green fighter jet, with interceptor jets."}
{"key": 2403, "audio": "audio_2403.wav", "transcript": "Control to air defense turrets, prepare to engage target red fighter jet at heading zero seven zero. Deploy machine gun and fire at will. Take down the enemy swiftly and efficiently. Good hunting. Over."}
{"key": 2404, "audio": "audio_2404.wav", "transcript": "Deploy machine gun, heading zero two five, engage blue and silver fighter plane."}
{"key": 2405, "audio": "audio_2405.wav", "transcript": "Engage, purple and green cargo aircraft, heading one eight five. Deploy electromagnetic pulse. Commence interception procedures."}
{"key": 2406, "audio": "audio_2406.wav", "transcript": "Control Tower to defense turrets, deploy EMP, heading zero four zero, engage brown and silver helicopter."}
{"key": 2407, "audio": "audio_2407.wav", "transcript": "Control tower to turrets, deploy anti-air artillery. Target orange and green commercial aircraft at heading one niner five. Engage."}
{"key": 2408, "audio": "audio_2408.wav", "transcript": "Control tower to air defense turrets, prepare to deploy electromagnetic pulse. Heading zero one zero, target is white commercial aircraft. Engage and neutralize the threat."}
{"key": 2409, "audio": "audio_2409.wav", "transcript": "Control tower to turrets, engage surface-to-air missiles. Target is yellow, green, and grey helicopter heading two six zero."}
{"key": 2410, "audio": "audio_2410.wav", "transcript": "Air defense turret, set heading to two four five. Deploy electromagnetic pulse. Target white and orange commercial aircraft."}
{"key": 2411, "audio": "audio_2411.wav", "transcript": "Control here, deploy EMP at heading one one five, target is white, yellow, and brown light aircraft."}
{"key": 2412, "audio": "audio_2412.wav", "transcript": "Deploy interceptor jets to heading two five zero, target white fighter plane. Engage and neutralize."}
{"key": 2413, "audio": "audio_2413.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on green fighter plane heading one one zero."}
{"key": 2414, "audio": "audio_2414.wav", "transcript": "Turret Echo, deploy EMP at heading three zero five to target purple and orange fighter plane. Stand by for further instructions."}
{"key": 2415, "audio": "audio_2415.wav", "transcript": "Control to surface-to-air turrets, this is Control. Engage the red, black, and green missile at heading one eight five with surface-to-air missiles. Take aim and neutralize the threat. Over."}
{"key": 2416, "audio": "audio_2416.wav", "transcript": "Turret Bravo, engage black and brown missile with the machine gun at heading two one five."}
{"key": 2417, "audio": "audio_2417.wav", "transcript": "Turret Alpha, deploy anti-air artillery at heading zero two zero, targeting the silver cargo aircraft."}
{"key": 2418, "audio": "audio_2418.wav", "transcript": "Control tower to air defense turrets, intercept target at heading three two zero. Engage red and white light aircraft with anti-air artillery."}
{"key": 2419, "audio": "audio_2419.wav", "transcript": "Control tower to all air defense turrets, this is Captain Smith. Engage target, blue cargo aircraft, heading one seven zero, with EMP. Stand by for further instructions."}
{"key": 2420, "audio": "audio_2420.wav", "transcript": "EMP, engage heading three one five, target orange, brown, and blue fighter jet."}
{"key": 2421, "audio": "audio_2421.wav", "transcript": "Deploy drone catcher, heading two one zero, engage grey, brown, and black drone."}
{"key": 2422, "audio": "audio_2422.wav", "transcript": "Deploy machine gun, engage orange and yellow missile at heading one four zero."}
{"key": 2423, "audio": "audio_2423.wav", "transcript": "Control to air defense turrets, this is a clearance for engagement. Your target is a yellow fighter jet flying at a heading of three one zero. Deploy machine gun and commence fire. Engage at will. Over."}
{"key": 2424, "audio": "audio_2424.wav", "transcript": "Turret Bravo, prepare to deploy EMP. Heading zero eight five. Target is a white and blue camouflage missile. Engage when ready."}
{"key": 2425, "audio": "audio_2425.wav", "transcript": "Control tower to turrets, focus on purple, yellow, and orange light aircraft heading one seven zero. Deploy electromagnetic pulse."}
{"key": 2426, "audio": "audio_2426.wav", "transcript": "Control to all air defense turrets, prepare to deploy EMP. Target is a yellow, silver, and white commercial aircraft heading three one zero. Engage at will."}
{"key": 2427, "audio": "audio_2427.wav", "transcript": "Control tower to air defense turrets, target is grey, purple, and brown missile heading three four five. Deploy anti-air artillery."}
{"key": 2428, "audio": "audio_2428.wav", "transcript": "Prepare to deploy electromagnetic pulse on red fighter jet at heading three five five. Stand by for authorization to engage."}
{"key": 2429, "audio": "audio_2429.wav", "transcript": "Turret Alpha, target the purple, yellow, and red light aircraft at heading one niner zero with EMP."}
{"key": 2430, "audio": "audio_2430.wav", "transcript": "Target the green, grey, and blue commercial aircraft at heading three five zero using anti-air artillery. Stand by for confirmation before engaging."}
{"key": 2431, "audio": "audio_2431.wav", "transcript": "Control tower to air defense turrets, deploy the drone catcher on the black and purple drone at heading one seven zero."}
{"key": 2432, "audio": "audio_2432.wav", "transcript": "Control to all turrets, we have a silver helicopter in our airspace at heading one four zero. Deploy EMP to take down the target. Over."}
{"key": 2433, "audio": "audio_2433.wav", "transcript": "Turret, Yankee, initiate interception maneuver on the orange cargo aircraft heading two six five using interceptor jets."}
{"key": 2434, "audio": "audio_2434.wav", "transcript": "Target the grey camouflage drone at heading two zero zero. Deploy surface-to-air missiles. Launch now."}
{"key": 2435, "audio": "audio_2435.wav", "transcript": "Ace turret, deploy EMP on the silver and orange drone at heading two five five."}
{"key": 2436, "audio": "audio_2436.wav", "transcript": "Set heading to zero three zero, target grey and silver drone, deploy electromagnetic pulse."}
{"key": 2437, "audio": "audio_2437.wav", "transcript": "Control tower to air defense turrets, deploy drone catcher to intercept white and grey drone heading one six five."}
{"key": 2438, "audio": "audio_2438.wav", "transcript": "Engage hostile target, silver, orange, and white missile, deploying anti-air artillery, heading one seven five."}
{"key": 2439, "audio": "audio_2439.wav", "transcript": "Control tower to turrets, engage target black and white fighter jet heading two six five, deploy machine gun."}
{"key": 2440, "audio": "audio_2440.wav", "transcript": "Deploy machine gun targeting purple and grey camouflage fighter plane at heading one zero zero."}
{"key": 2441, "audio": "audio_2441.wav", "transcript": "Deploy interceptor jets to intercept grey, yellow, and red cargo aircraft heading one one zero."}
{"key": 2442, "audio": "audio_2442.wav", "transcript": "Control to all turrets, prepare to engage enemy target at heading three six zero. Deploy anti-air artillery against brown, silver, and blue helicopter. Fire at will."}
{"key": 2443, "audio": "audio_2443.wav", "transcript": "Deploy EMP at heading zero one zero to intercept grey, blue, and yellow missile."}
{"key": 2444, "audio": "audio_2444.wav", "transcript": "Control to interceptor jets, scramble and intercept the yellow, white, and orange cargo aircraft heading one eight five. Engage and neutralize the threat immediately. Over."}
{"key": 2445, "audio": "audio_2445.wav", "transcript": "Engage target, orange and brown light aircraft, with surface-to-air missiles, heading three two zero."}
{"key": 2446, "audio": "audio_2446.wav", "transcript": "Air defense turret, target a yellow light aircraft at heading zero three five. Deploy electromagnetic pulse. Repeat, deploy electromagnetic pulse on target at heading zero three five."}
{"key": 2447, "audio": "audio_2447.wav", "transcript": "Deploy machine gun. Target is a brown, red, and purple fighter jet heading one zero zero. Attack and neutralize."}
{"key": 2448, "audio": "audio_2448.wav", "transcript": "Turret Charlie, engage white, blue, and brown drone at heading two seven five with drone catcher."}
{"key": 2449, "audio": "audio_2449.wav", "transcript": "Control tower to air defense turrets, intercept and engage hostile target, purple, white, and silver fighter plane, heading zero niner five. Deploy anti-air artillery."}
