{"key": 1925, "audio": "audio_1925.wav", "transcript": "Engage, yellow and black missile, heading one eight five, deploy surface-to-air missiles."}
{"key": 1926, "audio": "audio_1926.wav", "transcript": "Deploy interceptor jets to engage the silver and red cargo aircraft heading one four five."}
{"key": 1927, "audio": "audio_1927.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse tool on silver, grey, and red cargo aircraft at heading zero three zero. Engage and neutralize the target immediately. Over."}
{"key": 1928, "audio": "audio_1928.wav", "transcript": "Turret Charlie, deploy electromagnetic pulse on orange drone at heading two niner five."}
{"key": 1929, "audio": "audio_1929.wav", "transcript": "Turret Charlie, lock onto the silver fighter plane at heading one five zero. Deploy surface-to-air missiles. Fire at will."}
{"key": 1930, "audio": "audio_1930.wav", "transcript": "Control here, deploy anti-air artillery against the purple and red drone heading two three five. Target confirmed. Engage at will."}
{"key": 1931, "audio": "audio_1931.wav", "transcript": "Control to air defense turrets, deploy machine gun to engage the grey fighter jet at heading one eight zero. Engage target. Over."}
{"key": 1932, "audio": "audio_1932.wav", "transcript": "Deploy EMP at heading zero three zero. Target green, brown, and blue commercial aircraft."}
{"key": 1933, "audio": "audio_1933.wav", "transcript": "Deploy EMP at heading zero three five to neutralize the grey and yellow missile."}
{"key": 1934, "audio": "audio_1934.wav", "transcript": "Deploy interceptor jets to intercept the white and blue fighter jet heading zero three zero."}
{"key": 1935, "audio": "audio_1935.wav", "transcript": "Deploy electromagnetic pulse on purple and blue light aircraft at heading one six zero."}
{"key": 1936, "audio": "audio_1936.wav", "transcript": "Control to air defense turrets, I repeat, Control to air defense turrets. Deploy EMP tool against the purple, blue, and silver helicopter at heading zero one five. Engage target immediately. Over."}
{"key": 1937, "audio": "audio_1937.wav", "transcript": "Engage green commercial aircraft heading two one five, deploy surface-to-air missiles."}
{"key": 1938, "audio": "audio_1938.wav", "transcript": "Deploy anti-air artillery, heading zero five zero, target green and yellow drone."}
{"key": 1939, "audio": "audio_1939.wav", "transcript": "Engage the brown, black, and white cargo aircraft with anti-air artillery. Heading zero seven zero."}
{"key": 1940, "audio": "audio_1940.wav", "transcript": "Deploy surface-to-air missiles. Target the red missile at heading one seven zero. Engage and eliminate."}
{"key": 1941, "audio": "audio_1941.wav", "transcript": "Control tower to air defense turrets, target at heading two eight five, white cargo aircraft, deploy anti-air artillery."}
{"key": 1942, "audio": "audio_1942.wav", "transcript": "Control here. Prepare to deploy electromagnetic pulse at heading two zero five. Target is a black, purple, and white cargo aircraft. Engage at will. Over."}
{"key": 1943, "audio": "audio_1943.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on the yellow and green light aircraft heading one zero zero."}
{"key": 1944, "audio": "audio_1944.wav", "transcript": "Control tower, deploy surface-to-air missiles, heading two five zero, target red fighter jet."}
{"key": 1945, "audio": "audio_1945.wav", "transcript": "Control here, deploy the EMP to target the red, white, and yellow drone at heading one niner five. Over."}
{"key": 1946, "audio": "audio_1946.wav", "transcript": "Control here. Prepare to engage the blue camouflage helicopter at heading two four five using electromagnetic pulse. Fire at will."}
{"key": 1947, "audio": "audio_1947.wav", "transcript": "Deploy interceptor jets, heading one one five, engage grey, blue, and red cargo aircraft."}
{"key": 1948, "audio": "audio_1948.wav", "transcript": "Engage target, grey and silver missile, with anti-air artillery at heading zero six five. Target locked, awaiting your command."}
{"key": 1949, "audio": "audio_1949.wav", "transcript": "Turret Alpha, on heading one five five, deploy machine gun, target the brown drone."}
{"key": 1950, "audio": "audio_1950.wav", "transcript": "Control tower to turrets, prepare to deploy electromagnetic pulse. Target is a red commercial aircraft on heading one three five. Take action immediately."}
{"key": 1951, "audio": "audio_1951.wav", "transcript": "Deploy EMP on silver, purple, and blue commercial aircraft at heading one zero five."}
{"key": 1952, "audio": "audio_1952.wav", "transcript": "Control to all turrets, deploy machine gun, heading zero five five, engage the yellow light aircraft. Repeat, deploy the machine gun, heading zero five five, engage the yellow light aircraft. Over."}
{"key": 1953, "audio": "audio_1953.wav", "transcript": "Control to air defense turrets, prepare to engage target, white camouflage commercial aircraft, at heading two zero five using anti-air artillery. Execute mission on my command. Over."}
{"key": 1954, "audio": "audio_1954.wav", "transcript": "Turret Bravo, deploy EMP tool to strike silver, red, and orange fighter jet at heading three three five."}
{"key": 1955, "audio": "audio_1955.wav", "transcript": "Turret Golf, lock onto grey and orange missile at heading two niner zero, deploy surface-to-air missiles."}
{"key": 1956, "audio": "audio_1956.wav", "transcript": "Control to air defense turrets, we have a white light aircraft at heading zero three five. Deploy anti-air artillery and neutralize the target. Repeat, deploy anti-air artillery to intercept the white light aircraft at heading zero three five. Over."}
{"key": 1957, "audio": "audio_1957.wav", "transcript": "Control tower to air defense turrets, intercept target heading two one five. Deploy electromagnetic pulse on red and grey cargo aircraft."}
{"key": 1958, "audio": "audio_1958.wav", "transcript": "Control Tower to air defense turrets, prepare to engage, heading three zero zero, target yellow commercial aircraft, deploy surface-to-air missiles."}
{"key": 1959, "audio": "audio_1959.wav", "transcript": "Initiate anti-air artillery at heading two eight zero. Target is brown and green light aircraft."}
{"key": 1960, "audio": "audio_1960.wav", "transcript": "Adjust heading to one six five. Engage yellow and silver cargo aircraft with electromagnetic pulse. Commence strike."}
{"key": 1961, "audio": "audio_1961.wav", "transcript": "Turret Golf, target the yellow and grey cargo aircraft at heading zero six zero. Deploy EMP."}
{"key": 1962, "audio": "audio_1962.wav", "transcript": "Engage target, white and green camouflage helicopter, heading two four zero, deploy electromagnetic pulse."}
{"key": 1963, "audio": "audio_1963.wav", "transcript": "Control to air defense turrets, prepare for action. Proceed to heading zero two five and engage the target, a black, silver, and yellow cargo aircraft, using electromagnetic pulse. Commence operation immediately."}
{"key": 1964, "audio": "audio_1964.wav", "transcript": "Control Tower to Turrets, one three zero heading, engage the purple missile with machine gun."}
{"key": 1965, "audio": "audio_1965.wav", "transcript": "Initiating EMP strike on green and red helicopter heading one one zero. Stand by for impact."}
{"key": 1966, "audio": "audio_1966.wav", "transcript": "Control to air defense turrets, deploy interceptor jets on heading one three zero, targeting the purple cargo aircraft. Execute immediately."}
{"key": 1967, "audio": "audio_1967.wav", "transcript": "Engage target, yellow, green, and grey fighter plane, at heading one four five, with anti-air artillery. Provide cover fire and neutralize the threat."}
{"key": 1968, "audio": "audio_1968.wav", "transcript": "Turret Romeo, intercept the red fighter jet with interceptor jets, heading two eight zero."}
{"key": 1969, "audio": "audio_1969.wav", "transcript": "Control here, deploy interceptor jets to intercept and neutralize the yellow and purple fighter plane heading one niner five. Engage and eliminate the threat swiftly. Over."}
{"key": 1970, "audio": "audio_1970.wav", "transcript": "Control tower to air defense turrets, target is a purple and red commercial aircraft, heading zero three five, deploy electromagnetic pulse."}
{"key": 1971, "audio": "audio_1971.wav", "transcript": "Control here. Prepare to engage a purple, yellow, and silver commercial aircraft at heading three five five using anti-air artillery. Engage target now."}
{"key": 1972, "audio": "audio_1972.wav", "transcript": "Control to air defense turrets, heading two zero five, deploy anti-air artillery on the purple and blue commercial aircraft target. Engage and neutralize the threat swiftly. Over."}
{"key": 1973, "audio": "audio_1973.wav", "transcript": "Air defense turret, reposition to heading two two zero. Engage target, green helicopter, using surface-to-air missiles. Stand by for authorization to fire."}
{"key": 1974, "audio": "audio_1974.wav", "transcript": "Deploy anti-air artillery, target orange fighter plane, heading three zero zero."}
{"key": 1975, "audio": "audio_1975.wav", "transcript": "Deploy electromagnetic pulse on orange fighter plane heading one zero zero."}
{"key": 1976, "audio": "audio_1976.wav", "transcript": "Target the yellow commercial aircraft at heading one zero five. Deploy electromagnetic pulse."}
{"key": 1977, "audio": "audio_1977.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on black, purple, and red fighter jet heading two two five."}
{"key": 1978, "audio": "audio_1978.wav", "transcript": "Turrets, deploy EMP on silver, green, and yellow missile at heading two eight zero."}
{"key": 1979, "audio": "audio_1979.wav", "transcript": "Engage blue and red missile with anti-air artillery, heading two five zero."}
{"key": 1980, "audio": "audio_1980.wav", "transcript": "Engage target, purple light aircraft, heading zero six five. Deploy anti-air artillery."}
{"key": 1981, "audio": "audio_1981.wav", "transcript": "Air defense turret, target the orange camouflage helicopter heading two niner zero. Deploy electromagnetic pulse. Engage."}
{"key": 1982, "audio": "audio_1982.wav", "transcript": "Control to air defense turrets, we have a blue and silver camouflage drone in our sights. Deploy the drone catcher and set heading to two zero five. Lock on target and stand by for interception. Over."}
{"key": 1983, "audio": "audio_1983.wav", "transcript": "Control tower to all air defense turrets, target is a black, green, and orange commercial aircraft, heading one seven five. Deploy electromagnetic pulse."}
{"key": 1984, "audio": "audio_1984.wav", "transcript": "Turret Alpha, deploy anti-air artillery to intercept the brown and purple light aircraft heading two five zero. Standby for confirmation."}
{"key": 1985, "audio": "audio_1985.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP. Heading two seven five. Engage target, orange, silver, and black commercial aircraft. Take action immediately."}
{"key": 1986, "audio": "audio_1986.wav", "transcript": "Air defense turret, adjust heading to one four zero. Engage silver, white, and green fighter jet using EMP. Launching EMP now."}
{"key": 1987, "audio": "audio_1987.wav", "transcript": "Deploy anti-air artillery, heading two two five, engage grey, red, and silver helicopter."}
{"key": 1988, "audio": "audio_1988.wav", "transcript": "Control calling all turrets, we have an orange fighter jet approaching at heading one two zero. Get ready to deploy interceptor jets to intercept and neutralize the target. Over."}
{"key": 1989, "audio": "audio_1989.wav", "transcript": "Deploy EMP, heading two niner zero, engage black helicopter."}
{"key": 1990, "audio": "audio_1990.wav", "transcript": "Turret Bravo, adjust heading to one two zero, target the silver camouflage missile, deploy the machine gun. Engage and neutralize!"}
{"key": 1991, "audio": "audio_1991.wav", "transcript": "Deploy EMP, heading one eight five, target purple drone."}
{"key": 1992, "audio": "audio_1992.wav", "transcript": "Turret Foxtrot, deploy electromagnetic pulse, heading three two five, target purple and white camouflage helicopter."}
{"key": 1993, "audio": "audio_1993.wav", "transcript": "Control to air defense turrets, prepare to engage a yellow and purple commercial aircraft on heading two two zero. Deploy surface-to-air missiles and lock on target. Fire at will once in range. Over."}
{"key": 1994, "audio": "audio_1994.wav", "transcript": "Engage target, silver, blue, and black drone, with EMP at heading zero niner zero."}
{"key": 1995, "audio": "audio_1995.wav", "transcript": "Engage grey and green light aircraft at heading zero one zero with surface-to-air missiles."}
{"key": 1996, "audio": "audio_1996.wav", "transcript": "Turret Alpha, prepare to deploy anti-air artillery towards the white, grey, and black commercial aircraft at heading two one zero. Stand by for further instructions. Turret Bravo, remain on standby and maintain readiness."}
{"key": 1997, "audio": "audio_1997.wav", "transcript": "Control to air defense turrets, we have a white light aircraft at heading three four five. Deploy surface-to-air missiles immediately. Over."}
{"key": 1998, "audio": "audio_1998.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Target is white and purple commercial aircraft heading three zero five."}
{"key": 1999, "audio": "audio_1999.wav", "transcript": "Control to all turrets, deploy machine gun, and lock onto the white fighter jet at heading zero seven five. Engage target and neutralize with extreme prejudice. Stand by for further orders. Over."}
{"key": 2000, "audio": "audio_2000.wav", "transcript": "Turret Alpha, lock onto the silver, yellow, and red cargo aircraft, heading zero two zero. Deploy surface-to-air missiles. Engage."}
{"key": 2001, "audio": "audio_2001.wav", "transcript": "Control to turrets, deploy electromagnetic pulse, heading one seven zero, targeting green and brown commercial aircraft. Lock on and fire at will. Defend our airspace."}
{"key": 2002, "audio": "audio_2002.wav", "transcript": "Engage black helicopter at heading two zero zero with machine gun."}
{"key": 2003, "audio": "audio_2003.wav", "transcript": "Initiate electromagnetic pulse deployment on blue, green, and silver light aircraft heading one eight zero."}
{"key": 2004, "audio": "audio_2004.wav", "transcript": "Control tower to interceptor jets, scramble immediately. We have a blue, black, and silver cargo aircraft on heading three zero five. Engage and intercept the target. Over."}
{"key": 2005, "audio": "audio_2005.wav", "transcript": "Control tower to all turrets, heading one one zero. Target is red, grey, and white helicopter. Deploy electromagnetic pulse."}
{"key": 2006, "audio": "audio_2006.wav", "transcript": "Turret Bravo, heading zero three five, engage the brown cargo aircraft with anti-air artillery."}
{"key": 2007, "audio": "audio_2007.wav", "transcript": "Turret Echo, heading two one five, deploy EMP to target yellow, green, and orange missile. Stand by for confirmation."}
{"key": 2008, "audio": "audio_2008.wav", "transcript": "Deploy machine gun to engage blue, red, and orange drone group at heading zero six zero."}
{"key": 2009, "audio": "audio_2009.wav", "transcript": "Control tower to anti-air artillery, target the purple, brown, and white missile heading one two five. Engage and neutralize immediately."}
{"key": 2010, "audio": "audio_2010.wav", "transcript": "Control to air defense turrets, prepare to engage a green and brown missile at heading three five five. Deploy the EMP tool to neutralize the target immediately. Stay alert and maintain tracking until further notice. Over."}
{"key": 2011, "audio": "audio_2011.wav", "transcript": "Turrets, focus on the yellow and silver fighter jet heading two six five, engage with surface-to-air missiles."}
{"key": 2012, "audio": "audio_2012.wav", "transcript": "Deploy electromagnetic pulse, engage purple camouflage fighter jet at heading two seven zero."}
{"key": 2013, "audio": "audio_2013.wav", "transcript": "Engage target, purple, black, and white fighter jet, heading one eight zero. Deploy surface-to-air missiles."}
{"key": 2014, "audio": "audio_2014.wav", "transcript": "Air defense turret, prepare to engage the silver and green light aircraft with surface-to-air missiles. Heading zero five five. Launch missiles now."}
{"key": 2015, "audio": "audio_2015.wav", "transcript": "Control tower to air defense turrets, target is a green drone at heading zero zero five. Deploy drone catcher immediately."}
{"key": 2016, "audio": "audio_2016.wav", "transcript": "Turret Bravo, prepare to engage a purple helicopter at heading one eight zero using surface-to-air missiles. Stand by for further orders."}
{"key": 2017, "audio": "audio_2017.wav", "transcript": "Control to air defense turrets, this is a grey commercial aircraft at heading zero eight five. Please deploy interceptor jets to intercept and neutralize the target. Repeat, deploy interceptor jets to address the threat. Over."}
{"key": 2018, "audio": "audio_2018.wav", "transcript": "Control tower to air defense turrets, deploy EMP, heading two one zero, target white and yellow light aircraft."}
{"key": 2019, "audio": "audio_2019.wav", "transcript": "Turret Romeo, engage the purple light aircraft at heading zero four zero with anti-air artillery."}
{"key": 2020, "audio": "audio_2020.wav", "transcript": "Turret Delta, lock onto target, orange and silver fighter plane, heading one zero five. Deploy surface-to-air missiles now. Good hunting."}
{"key": 2021, "audio": "audio_2021.wav", "transcript": "Turret alpha, engage blue, white, and red helicopter at heading zero four zero using machine gun."}
{"key": 2022, "audio": "audio_2022.wav", "transcript": "Control to air defense turrets, heading zero zero five, deploy electromagnetic pulse on target green fighter plane. Execute immediately. Repeat, heading zero zero five, deploy electromagnetic pulse on target green fighter plane. Execute immediately. Over."}
{"key": 2023, "audio": "audio_2023.wav", "transcript": "Engage surface-to-air missiles heading one six zero, targeting white, purple, and brown light aircraft. Ready to fire."}
{"key": 2024, "audio": "audio_2024.wav", "transcript": "Air defense turret, prepare to engage. Heading zero five zero. Deploy EMP on the brown, orange, and grey drone."}
{"key": 2025, "audio": "audio_2025.wav", "transcript": "Engage surface-to-air missiles, heading two four zero, target orange, red, and blue light aircraft."}
{"key": 2026, "audio": "audio_2026.wav", "transcript": "Engage red and brown cargo aircraft at heading three four zero with anti-air artillery. Target locked, fire at will."}
{"key": 2027, "audio": "audio_2027.wav", "transcript": "Deploy anti-air artillery to heading zero niner five. Engage grey, purple, and white light aircraft."}
{"key": 2028, "audio": "audio_2028.wav", "transcript": "Turret Bravo, surface-to-air missiles, engage the grey fighter plane at heading two three zero."}
{"key": 2029, "audio": "audio_2029.wav", "transcript": "Deploy anti-air artillery to heading zero three zero, target purple and yellow camouflage cargo aircraft."}
{"key": 2030, "audio": "audio_2030.wav", "transcript": "Control tower to turrets, engage green missile at heading two niner zero with machine gun."}
{"key": 2031, "audio": "audio_2031.wav", "transcript": "Control here, deploy surface-to-air missiles to heading three six zero. Target white, red, and blue light aircraft. Execute immediately. Out."}
{"key": 2032, "audio": "audio_2032.wav", "transcript": "Control commanding air defense turrets, deploy machine gun, heading three two zero, target yellow drone. Engage at will."}
{"key": 2033, "audio": "audio_2033.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading two one zero. Target is yellow, silver, and grey commercial aircraft. Engage immediately."}
{"key": 2034, "audio": "audio_2034.wav", "transcript": "Engage target, grey and brown cargo aircraft, heading three four five, deploy anti-air artillery!"}
{"key": 2035, "audio": "audio_2035.wav", "transcript": "Turret Golf, engage grey and purple fighter plane at heading three five five, deploy machine gun."}
{"key": 2036, "audio": "audio_2036.wav", "transcript": "Control to air defense turrets, prepare for deployment of interceptor jets. Target is a yellow, silver, and green fighter plane heading two two five. Engage and neutralize the threat. Over."}
{"key": 2037, "audio": "audio_2037.wav", "transcript": "Control to air defense turrets, we have a silver light aircraft at heading zero one zero. Deploy electromagnetic pulse. Stand by for further instructions. Over."}
{"key": 2038, "audio": "audio_2038.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP. Heading zero four zero. Target is the orange fighter jet. Engage and neutralize the threat. Over."}
{"key": 2039, "audio": "audio_2039.wav", "transcript": "Engage surface-to-air missiles, targeting yellow fighter plane at heading two three five."}
{"key": 2040, "audio": "audio_2040.wav", "transcript": "Turret Alpha, deploy anti-air artillery at heading zero seven five to intercept the brown fighter plane. Standby for authorization."}
{"key": 2041, "audio": "audio_2041.wav", "transcript": "Engage the orange missile at heading one eight zero using EMP."}
{"key": 2042, "audio": "audio_2042.wav", "transcript": "Turret Charlie, engage silver light aircraft with anti-air artillery, heading zero niner zero. Turret Charlie, fire at will."}
{"key": 2043, "audio": "audio_2043.wav", "transcript": "Deploy surface-to-air missiles, target blue and yellow cargo aircraft, heading zero seven zero."}
{"key": 2044, "audio": "audio_2044.wav", "transcript": "Deploy interceptor jets to heading three one zero, engage the brown and orange fighter jet."}
{"key": 2045, "audio": "audio_2045.wav", "transcript": "Control to all turrets, this is a priority alert. Deploy interceptor jets immediately to intercept the brown cargo aircraft heading zero zero five. Engage and neutralize the target swiftly. Over."}
{"key": 2046, "audio": "audio_2046.wav", "transcript": "Control here. Prepare to engage the silver and red missile. Deploy surface-to-air missiles on heading one three zero. Standby for target lock. Repeat, standby for target lock."}
{"key": 2047, "audio": "audio_2047.wav", "transcript": "Air defense turret, target the white, silver, and orange light aircraft at heading zero five five. Deploy surface-to-air missiles. Target locked. Engage."}
{"key": 2048, "audio": "audio_2048.wav", "transcript": "Engage target, intercept the brown, silver, and blue commercial aircraft heading zero six five with interceptor jets."}
{"key": 2049, "audio": "audio_2049.wav", "transcript": "Control to all turrets, prepare to deploy the drone catcher tool. Head to heading two eight five and target the silver and green drone. Engage at will. Over."}
{"key": 2050, "audio": "audio_2050.wav", "transcript": "Turret Alpha, engage black fighter jet with anti-air artillery at heading zero three zero."}
{"key": 2051, "audio": "audio_2051.wav", "transcript": "Rotate turret to heading zero seven five. Engage target, red camouflage light aircraft, with surface-to-air missiles. Execute fire sequence."}
{"key": 2052, "audio": "audio_2052.wav", "transcript": "Deploy anti-air artillery to heading two two five, engage the white commercial aircraft."}
{"key": 2053, "audio": "audio_2053.wav", "transcript": "Engage target black missile, heading two three zero, deploy surface-to-air missiles."}
{"key": 2054, "audio": "audio_2054.wav", "transcript": "Turret Alpha, surface-to-air missiles, engage the red and silver helicopter at heading three five zero. Turret Bravo, standby for further instructions."}
{"key": 2055, "audio": "audio_2055.wav", "transcript": "Tower to air defense turrets, target is yellow and silver helicopter heading one five five, deploy anti-air artillery."}
{"key": 2056, "audio": "audio_2056.wav", "transcript": "Activate electromagnetic pulse, heading one five five, engage red and purple helicopter."}
{"key": 2057, "audio": "audio_2057.wav", "transcript": "Control tower to turrets, target black and red fighter jet at two seven five, deploy surface-to-air missiles."}
{"key": 2058, "audio": "audio_2058.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on the silver and purple camouflage commercial aircraft heading zero seven five."}
{"key": 2059, "audio": "audio_2059.wav", "transcript": "Turret Foxtrot, target the orange drone at heading zero niner zero, deploy EMP."}
{"key": 2060, "audio": "audio_2060.wav", "transcript": "Engage target, purple, brown, and black commercial aircraft, heading one eight five, with anti-air artillery. Target locked. Fire at will."}
{"key": 2061, "audio": "audio_2061.wav", "transcript": "Control, this is a two three five heading. Target is a red, green, and yellow drone. Deploy surface-to-air missiles. Over."}
{"key": 2062, "audio": "audio_2062.wav", "transcript": "Engage target, blue and yellow commercial aircraft, with interceptor jets. Heading one one five."}
{"key": 2063, "audio": "audio_2063.wav", "transcript": "Turret Romeo, engage the red, grey, and orange fighter jet at heading one niner zero with the machine gun. Provide cover fire and suppress the target. Standby for further instructions."}
{"key": 2064, "audio": "audio_2064.wav", "transcript": "Turret Bravo, engage grey and white fighter plane at heading two niner five with anti-air artillery. Support from Turret Charlie, standby for coordinates. Ready, aim, fire!"}
{"key": 2065, "audio": "audio_2065.wav", "transcript": "Deploy electromagnetic pulse, target orange helicopter, heading one eight five."}
{"key": 2066, "audio": "audio_2066.wav", "transcript": "Air defense turret, target the green, brown, and white missile at heading zero niner five. Deploy EMP."}
{"key": 2067, "audio": "audio_2067.wav", "transcript": "Turret Bravo, engage the blue, black, and orange cargo aircraft at heading one three five with surface-to-air missiles."}
{"key": 2068, "audio": "audio_2068.wav", "transcript": "Turret, prepare to engage the target, a brown and orange commercial aircraft, at heading one four five with electromagnetic pulse."}
{"key": 2069, "audio": "audio_2069.wav", "transcript": "Control tower to air defense turrets, fire EMP at heading zero niner five, white fighter jet."}
{"key": 2070, "audio": "audio_2070.wav", "transcript": "Turrets, intercept grey light aircraft at heading three three five. Deploy EMP. Engage target."}
{"key": 2071, "audio": "audio_2071.wav", "transcript": "Deploy surface-to-air missiles on orange helicopter at heading zero two zero."}
{"key": 2072, "audio": "audio_2072.wav", "transcript": "Air defense turret, adjust heading to three six zero. Deploy EMP tool. Target the brown, silver, and white helicopter. Engage and neutralize."}
{"key": 2073, "audio": "audio_2073.wav", "transcript": "Turret Bravo, engage the orange, grey, and green missile at heading three four zero using surface-to-air missiles. Take the target down. Stand by for confirmation."}
{"key": 2074, "audio": "audio_2074.wav", "transcript": "Engage black fighter plane at heading two zero five using anti-air artillery."}
{"key": 2075, "audio": "audio_2075.wav", "transcript": "Engage the brown fighter plane heading two seven zero with interceptor jets."}
{"key": 2076, "audio": "audio_2076.wav", "transcript": "Engage EMP on heading one three zero, target grey and red light aircraft."}
{"key": 2077, "audio": "audio_2077.wav", "transcript": "Control to all turrets, prepare to deploy EMP, heading two two zero, target the blue missile. Repeat, deploy EMP, heading two two zero, target the blue missile. Take aim and fire at will."}
{"key": 2078, "audio": "audio_2078.wav", "transcript": "Deploy electromagnetic pulse, heading zero two five, target yellow light aircraft."}
{"key": 2079, "audio": "audio_2079.wav", "transcript": "Deploy interceptor jets to intercept yellow and silver fighter plane heading three two zero."}
{"key": 2080, "audio": "audio_2080.wav", "transcript": "Control to turrets, prepare for engagement. Heading three one five, target purple missile. Deploy electromagnetic pulse. Standby for authorization to fire."}
{"key": 2081, "audio": "audio_2081.wav", "transcript": "Turret Bravo, deploy EMP at heading three three zero, target black missile."}
{"key": 2082, "audio": "audio_2082.wav", "transcript": "Turret Charlie, deploy interceptor jets to intercept the green and red cargo aircraft at heading one niner zero."}
{"key": 2083, "audio": "audio_2083.wav", "transcript": "Engage electromagnetic pulse on purple, orange, and black cargo aircraft at heading two zero five."}
{"key": 2084, "audio": "audio_2084.wav", "transcript": "Turret Alpha, engage with EMP on the green fighter jet heading two two five. Stand by for confirmation."}
{"key": 2085, "audio": "audio_2085.wav", "transcript": "Target the purple and blue camouflage commercial aircraft at two niner zero heading, deploy electromagnetic pulse."}
{"key": 2086, "audio": "audio_2086.wav", "transcript": "Turret Golf, engage target, yellow light aircraft, heading one six five, deploy machine gun."}
{"key": 2087, "audio": "audio_2087.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on heading two two five. Target is orange and blue cargo aircraft."}
{"key": 2088, "audio": "audio_2088.wav", "transcript": "Target brown and black fighter jet at heading zero eight zero, deploy electromagnetic pulse."}
{"key": 2089, "audio": "audio_2089.wav", "transcript": "Control to air defense turrets, I need you to deploy interceptor jets immediately to intercept a purple and white cargo aircraft heading two seven zero. Launch the interceptors and engage the target swiftly. Over."}
{"key": 2090, "audio": "audio_2090.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse at heading one niner zero. Target is a blue, white, and brown missile. Engage at my command. Over."}
{"key": 2091, "audio": "audio_2091.wav", "transcript": "Engage, surface-to-air missiles, heading zero five zero, intercept the grey and blue camouflage light aircraft."}
{"key": 2092, "audio": "audio_2092.wav", "transcript": "Control to all turrets, we have an orange and yellow fighter jet approaching at heading three three five. Prepare to deploy anti-air artillery to neutralize the target. Engage at will. Over."}
{"key": 2093, "audio": "audio_2093.wav", "transcript": "Engage the red missile at heading two five five with the machine gun."}
{"key": 2094, "audio": "audio_2094.wav", "transcript": "Control speaking, deploy the machine gun turret to heading zero five zero. Engage the red, silver, and grey fighter plane. Take down the target swiftly and with precision. Over."}
{"key": 2095, "audio": "audio_2095.wav", "transcript": "Control tower to air defense turrets, deploy the machine gun, heading one six five, target silver drone."}
{"key": 2096, "audio": "audio_2096.wav", "transcript": "Engage target, green, white, and blue cargo aircraft, heading zero four zero, deploy anti-air artillery."}
{"key": 2097, "audio": "audio_2097.wav", "transcript": "Turret Mike, engage the orange drone at heading zero niner zero with the machine gun."}
{"key": 2098, "audio": "audio_2098.wav", "transcript": "Engage hostile grey, silver, and yellow cargo aircraft at heading three four five using anti-air artillery."}
{"key": 2099, "audio": "audio_2099.wav", "transcript": "Control here, deploy machine gun tool to heading zero six zero. Engage the brown and white camouflage drone. Repeat, engage the brown and white camouflage drone at heading zero six zero using the machine gun. Over."}
