{"key": 2625, "audio": "audio_2625.wav", "transcript": "Control tower to all turrets, this is Control tower, deploy EMP on black helicopter at heading three five five."}
{"key": 2626, "audio": "audio_2626.wav", "transcript": "Activate EMP, engage target yellow and black drone at heading zero zero five."}
{"key": 2627, "audio": "audio_2627.wav", "transcript": "Control to all turrets, we have a yellow fighter jet approaching our airspace on a heading of three five zero. Deploy anti-air artillery immediately to intercept the target. Stand by for further instructions."}
{"key": 2628, "audio": "audio_2628.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP. Head to heading two three five. Engage target identified as yellow and red light aircraft. Over."}
{"key": 2629, "audio": "audio_2629.wav", "transcript": "Prepare to engage an orange, green, and white fighter plane at heading zero four five. Deploy anti-air artillery. Lock on target and fire at will."}
{"key": 2630, "audio": "audio_2630.wav", "transcript": "Engage hostile target, purple, green, and grey missile, at heading two seven five, with anti-air artillery."}
{"key": 2631, "audio": "audio_2631.wav", "transcript": "Engage target, silver helicopter, heading zero one five, deploy surface-to-air missiles."}
{"key": 2632, "audio": "audio_2632.wav", "transcript": "Control to air defense turrets, prepare to deploy interceptor jets to heading one seven zero. Target is a grey fighter jet. Engage and neutralize the threat. Over."}
{"key": 2633, "audio": "audio_2633.wav", "transcript": "Deploy surface-to-air missiles, target the black fighter plane at heading zero six five."}
{"key": 2634, "audio": "audio_2634.wav", "transcript": "Deploy surface-to-air missiles to intercept brown, purple, and black light aircraft heading one zero zero."}
{"key": 2635, "audio": "audio_2635.wav", "transcript": "Control tower to anti-air artillery, engage orange drone heading three five five with anti-air artillery."}
{"key": 2636, "audio": "audio_2636.wav", "transcript": "Control here, deploy the machine gun tool and direct fire towards the red fighter plane at heading two seven five. Over."}
{"key": 2637, "audio": "audio_2637.wav", "transcript": "Control here, authorize deployment of the machine gun turret to heading zero zero five. Engage the brown and silver camouflage drone. Take it down swiftly and efficiently. Over and out."}
{"key": 2638, "audio": "audio_2638.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on brown, yellow, and orange commercial aircraft at heading one niner zero."}
{"key": 2639, "audio": "audio_2639.wav", "transcript": "Control calling all turrets, this is a priority alert. Heading two four zero, prepare to engage. Deploy EMP on the white, brown, and black light aircraft now. Take them down, over."}
{"key": 2640, "audio": "audio_2640.wav", "transcript": "Adjust heading to three one zero degrees, target locked on orange drone, deploying drone catcher."}
{"key": 2641, "audio": "audio_2641.wav", "transcript": "Engage brown missile with machine gun, heading two five five."}
{"key": 2642, "audio": "audio_2642.wav", "transcript": "Turret Alpha, deploy EMP on yellow and brown fighter plane at heading one zero zero."}
{"key": 2643, "audio": "audio_2643.wav", "transcript": "Control tower to air defense turrets, heading one one five, target is silver and white drone, deploy electromagnetic pulse."}
{"key": 2644, "audio": "audio_2644.wav", "transcript": "Turret Romeo, deploy machine gun, heading one one five, target red and white helicopter. Let's take it down."}
{"key": 2645, "audio": "audio_2645.wav", "transcript": "Turret Alpha, engage target at heading zero four zero, grey and white camouflage cargo aircraft using anti-air artillery."}
{"key": 2646, "audio": "audio_2646.wav", "transcript": "Attention turrets, deploy EMP, heading three zero zero, target red and yellow fighter plane."}
{"key": 2647, "audio": "audio_2647.wav", "transcript": "Engage grey and yellow missile at heading two three zero, deploy electromagnetic pulse."}
{"key": 2648, "audio": "audio_2648.wav", "transcript": "Turret Alpha, lock onto the target, a black and green drone heading zero three five, and deploy surface-to-air missiles. Engage."}
{"key": 2649, "audio": "audio_2649.wav", "transcript": "Control here, heading one six zero. Target identified as yellow drone. Deploy surface-to-air missiles now. Over."}
{"key": 2650, "audio": "audio_2650.wav", "transcript": "Control here, heading one seven zero, deploying electromagnetic pulse on green, red, and yellow missile. Engage target. Over."}
{"key": 2651, "audio": "audio_2651.wav", "transcript": "Control tower to air defense turrets, we have a silver, green, and grey fighter jet at heading two zero five. Deploy interceptor jets immediately to intercept the target."}
{"key": 2652, "audio": "audio_2652.wav", "transcript": "Air defense turret, heading three five zero, target white fighter plane, engage with anti-air artillery."}
{"key": 2653, "audio": "audio_2653.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse. Target the green and red helicopter heading one eight zero. Engage and eliminate. Over."}
{"key": 2654, "audio": "audio_2654.wav", "transcript": "Deploy electromagnetic pulse, target blue and silver commercial aircraft, heading zero four five."}
{"key": 2655, "audio": "audio_2655.wav", "transcript": "Deploy anti-air artillery, heading two one five, target blue helicopter. Defense system engage."}
{"key": 2656, "audio": "audio_2656.wav", "transcript": "Engage target, purple, red, and brown missile, heading one niner five, deploy machine gun."}
{"key": 2657, "audio": "audio_2657.wav", "transcript": "Control tower to air defense turrets, deploy machine gun on green helicopter, heading one four zero."}
{"key": 2658, "audio": "audio_2658.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Target the red helicopter at heading zero seven zero. Engage when ready. Over."}
{"key": 2659, "audio": "audio_2659.wav", "transcript": "Direction zero zero five, engage the black, red, and yellow cargo aircraft with electromagnetic pulse. Target locked. Deploying now."}
{"key": 2660, "audio": "audio_2660.wav", "transcript": "Control to air defense turrets, heading three zero zero. Deploy anti-air artillery against the yellow and black commercial aircraft. Take aim and prepare to engage. Over."}
{"key": 2661, "audio": "audio_2661.wav", "transcript": "Control to air defense turrets, this is Control. Deploy interceptor jets to engage the blue fighter plane at heading three one zero. Repeat, intercept blue fighter plane at heading three one zero using interceptor jets. Over."}
{"key": 2662, "audio": "audio_2662.wav", "transcript": "Turrets, heading one zero zero, deploy EMP on blue, brown, and silver commercial aircraft."}
{"key": 2663, "audio": "audio_2663.wav", "transcript": "Engage, brown, silver, and black drone, heading one seven zero, deploy EMP."}
{"key": 2664, "audio": "audio_2664.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading two five zero, target white, orange, and brown light aircraft. Engage immediately."}
{"key": 2665, "audio": "audio_2665.wav", "transcript": "Deploy electromagnetic pulse towards three one five to neutralize the purple, orange, and silver cargo aircraft."}
{"key": 2666, "audio": "audio_2666.wav", "transcript": "Deploy surface-to-air missiles, heading three four zero, engage orange helicopter."}
{"key": 2667, "audio": "audio_2667.wav", "transcript": "Turret Alpha, intercept the blue and red fighter jet at heading one six five using interceptor jets."}
{"key": 2668, "audio": "audio_2668.wav", "transcript": "Control speaking. Deploy electromagnetic pulse, the black and grey cargo aircraft at heading zero three zero. Lock on and fire at will. Over."}
{"key": 2669, "audio": "audio_2669.wav", "transcript": "Engage target, white, yellow, and blue light aircraft, heading one five five, deploy EMP."}
{"key": 2670, "audio": "audio_2670.wav", "transcript": "Prepare to engage target blue fighter jet at heading one four zero using anti-air artillery. Engage now."}
{"key": 2671, "audio": "audio_2671.wav", "transcript": "Control to turrets, deploy EMP tool, heading two one five, engage blue light aircraft. Over."}
{"key": 2672, "audio": "audio_2672.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on yellow, red, and grey commercial aircraft heading three zero five."}
{"key": 2673, "audio": "audio_2673.wav", "transcript": "Target the orange and grey drone at heading two four five. Deploy anti-air artillery."}
{"key": 2674, "audio": "audio_2674.wav", "transcript": "Engage target, silver cargo aircraft, heading three two zero. Deploy anti-air artillery."}
{"key": 2675, "audio": "audio_2675.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP tool on heading zero two zero. Target identified as yellow, silver, and white fighter plane. Engage at will. Over."}
{"key": 2676, "audio": "audio_2676.wav", "transcript": "Turret Sierra, engage silver, red, and white drone at heading zero eight five with machine gun."}
{"key": 2677, "audio": "audio_2677.wav", "transcript": "Rotate turret to heading one eight zero, target the white, grey, and purple fighter jet, engage with anti-air artillery."}
{"key": 2678, "audio": "audio_2678.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on orange, blue, and black drone at heading one three five."}
{"key": 2679, "audio": "audio_2679.wav", "transcript": "Control tower to turrets, deploy machine gun on heading zero one zero. Engage yellow, blue, and purple missile."}
{"key": 2680, "audio": "audio_2680.wav", "transcript": "Air defense turret, fire EMP at red, yellow, and silver cargo aircraft at heading three zero zero."}
{"key": 2681, "audio": "audio_2681.wav", "transcript": "Turret Foxtrot, aim electromagnetic pulse at silver and white fighter plane heading one six five."}
{"key": 2682, "audio": "audio_2682.wav", "transcript": "Turret Bravo, this is Control Tower. Head to heading zero one five. Deploy the machine gun. Target the black, brown, and blue missile. Stand by for authorization to engage."}
{"key": 2683, "audio": "audio_2683.wav", "transcript": "Engage target, black and green light aircraft, at heading three five five with surface-to-air missiles."}
{"key": 2684, "audio": "audio_2684.wav", "transcript": "Turret Alpha, fire surface-to-air missiles at heading two niner zero. Target is a red commercial aircraft. Confirm impact. Turret Bravo, standby for next instructions."}
{"key": 2685, "audio": "audio_2685.wav", "transcript": "Turret Delta, deploy anti-air artillery on the silver cargo aircraft at heading two niner zero."}
{"key": 2686, "audio": "audio_2686.wav", "transcript": "Turret Golf, target green drone at heading two seven zero, deploy electromagnetic pulse."}
{"key": 2687, "audio": "audio_2687.wav", "transcript": "Engage surface-to-air missiles, heading two five five, target white, orange, and purple commercial aircraft."}
{"key": 2688, "audio": "audio_2688.wav", "transcript": "Engage purple missile heading one seven zero, deploy anti-air artillery."}
{"key": 2689, "audio": "audio_2689.wav", "transcript": "Control tower, deploy surface-to-air missiles to intercept the white, brown, and black missile heading two three five."}
{"key": 2690, "audio": "audio_2690.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles to intercept green and brown light aircraft heading one five zero. Take them down."}
{"key": 2691, "audio": "audio_2691.wav", "transcript": "Control tower to turrets, intercept and neutralize target heading two zero five, silver, brown, and white cargo aircraft with electromagnetic pulse."}
{"key": 2692, "audio": "audio_2692.wav", "transcript": "Control Tower to Turrets, target is a silver drone at heading zero seven five, deploy the drone catcher."}
{"key": 2693, "audio": "audio_2693.wav", "transcript": "Engage target, white and orange helicopter, heading one niner five, with machine gun."}
{"key": 2694, "audio": "audio_2694.wav", "transcript": "Control tower to surface-to-air missiles, intercept yellow, silver, and white cargo aircraft at heading zero six zero."}
{"key": 2695, "audio": "audio_2695.wav", "transcript": "Engage, red and yellow drone with machine gun, heading one five five."}
{"key": 2696, "audio": "audio_2696.wav", "transcript": "Turret Golf, engage the grey light aircraft at heading zero niner five with electromagnetic pulse."}
{"key": 2697, "audio": "audio_2697.wav", "transcript": "Engage electromagnetic pulse on heading two four five. Target is brown helicopter. Fire at will."}
{"key": 2698, "audio": "audio_2698.wav", "transcript": "Turret Alpha, surface-to-air missiles, engage the grey, brown, and purple helicopter at heading two five five."}
{"key": 2699, "audio": "audio_2699.wav", "transcript": "Control here. Deploy surface-to-air missiles towards a yellow, grey, and brown commercial aircraft heading three five five. Engage target immediately. Over."}
{"key": 2700, "audio": "audio_2700.wav", "transcript": "Activate electromagnetic pulse on green, yellow, and grey helicopter at heading two eight five."}
{"key": 2701, "audio": "audio_2701.wav", "transcript": "Control, this is Control. Heading three six zero. Deploy surface-to-air missiles on blue, brown, and black fighter plane. Repeat, deploy surface-to-air missiles on blue, brown, and black fighter plane. Over."}
{"key": 2702, "audio": "audio_2702.wav", "transcript": "Control to turrets, we have a brown, orange, and red helicopter at heading zero six zero. Deploy machine gun and engage the target. Repeat, deploy machine gun and engage the target at heading zero six zero."}
{"key": 2703, "audio": "audio_2703.wav", "transcript": "Engage brown, purple, and yellow missile at heading zero three five with EMP."}
{"key": 2704, "audio": "audio_2704.wav", "transcript": "Control Tower to air defense turrets, deploy interceptor jets on heading three one zero. Engage silver, black, and red fighter jet. Over."}
{"key": 2705, "audio": "audio_2705.wav", "transcript": "Control tower to air defense turrets, black helicopter spotted heading one five zero. Deploy surface-to-air missiles to intercept."}
{"key": 2706, "audio": "audio_2706.wav", "transcript": "Lock in heading zero one zero. Deploy interceptor jets. Target is a red commercial aircraft. Engage and neutralize the threat."}
{"key": 2707, "audio": "audio_2707.wav", "transcript": "Control to air defense turrets, we have a black and purple fighter plane approaching on a heading of one niner zero. Deploy surface-to-air missiles immediately. Stand by for further instructions."}
{"key": 2708, "audio": "audio_2708.wav", "transcript": "Engage, purple, green, and red cargo aircraft, heading two four zero. Deploy, surface-to-air missiles, immediately."}
{"key": 2709, "audio": "audio_2709.wav", "transcript": "Engage, black, blue, and red light aircraft heading zero zero five, deploy EMP."}
{"key": 2710, "audio": "audio_2710.wav", "transcript": "Air defense turret, set heading to one five five. Deploy EMP on red and blue helicopter. Engage."}
{"key": 2711, "audio": "audio_2711.wav", "transcript": "Control here, deploy the drone catcher to intercept the red and purple drone at heading one one five. Over."}
{"key": 2712, "audio": "audio_2712.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP tool at heading zero four five. Target the orange, yellow, and black light aircraft. Engage at will. Over."}
{"key": 2713, "audio": "audio_2713.wav", "transcript": "Fire electromagnetic pulse at heading zero two zero to neutralize the orange and purple fighter plane."}
{"key": 2714, "audio": "audio_2714.wav", "transcript": "Control Tower to turrets, scramble interceptor jets immediately. Target is silver, purple, and yellow cargo aircraft heading two three zero. Engage and intercept at once."}
{"key": 2715, "audio": "audio_2715.wav", "transcript": "Turret Romeo, target the red, brown, and yellow fighter jet heading zero two zero. Deploy machine gun."}
{"key": 2716, "audio": "audio_2716.wav", "transcript": "Aim the machine gun at the brown, yellow, and green fighter jet heading three five five. Engage the target."}
{"key": 2717, "audio": "audio_2717.wav", "transcript": "Control tower to turrets, deploy machine gun, target brown, purple, and black light aircraft  heading three two zero."}
{"key": 2718, "audio": "audio_2718.wav", "transcript": "Control tower to air defense turrets, target at heading zero three five, black and white camouflage fighter plane identified. Deploy EMP immediately."}
{"key": 2719, "audio": "audio_2719.wav", "transcript": "Turret Alpha, deploy EMP on the silver, red, and purple missile at heading two niner five. Target locked. Ready to engage."}
{"key": 2720, "audio": "audio_2720.wav", "transcript": "Engage target, orange and red camouflage missile, heading one niner five, deploy electromagnetic pulse."}
{"key": 2721, "audio": "audio_2721.wav", "transcript": "Control speaking, prepare to deploy EMP on target white missile at heading three five zero. Deploy EMP now. Over."}
{"key": 2722, "audio": "audio_2722.wav", "transcript": "Control tower to all air defense turrets, deploy EMP targeting purple and blue helicopter at heading one three zero."}
{"key": 2723, "audio": "audio_2723.wav", "transcript": "Control tower to air defense turrets, target is a yellow and purple cargo aircraft heading one four five. Deploy surface-to-air missiles."}
{"key": 2724, "audio": "audio_2724.wav", "transcript": "Deploy anti-air artillery, heading three four five, engage blue drone."}
{"key": 2725, "audio": "audio_2725.wav", "transcript": "Control tower to air defense turrets, intercept target at heading three four five, brown camouflage commercial aircraft, deploy interceptor jets. Hold for further instructions."}
{"key": 2726, "audio": "audio_2726.wav", "transcript": "Air defense turret, heading two two five, engage orange fighter jet with EMP."}
{"key": 2727, "audio": "audio_2727.wav", "transcript": "Engage target, grey, silver, and orange light aircraft, heading two one five. Deploy machine gun."}
{"key": 2728, "audio": "audio_2728.wav", "transcript": "Control tower to air defense turrets, target is a purple, green, and orange fighter plane heading zero niner zero. Deploy surface-to-air missiles. Engage and neutralize threat."}
{"key": 2729, "audio": "audio_2729.wav", "transcript": "Turret Charlie, deploy EMP tool, heading two zero five, target is red and grey commercial aircraft. Engage."}
{"key": 2730, "audio": "audio_2730.wav", "transcript": "Air defense turret, two eight zero heading, engage purple, red, and yellow light aircraft with EMP. Target locked. Fire."}
{"key": 2731, "audio": "audio_2731.wav", "transcript": "Engage electromagnetic pulse, heading two two five. Target is orange, black, and silver cargo aircraft. Execute."}
{"key": 2732, "audio": "audio_2732.wav", "transcript": "Initiate electromagnetic pulse deployment, target grey missile at heading zero niner zero. Prepare for impact."}
{"key": 2733, "audio": "audio_2733.wav", "transcript": "Control to all turrets, prepare to deploy electromagnetic pulse. Target the orange, red, and black cargo aircraft at heading two one zero. Engage when ready. Over."}
{"key": 2734, "audio": "audio_2734.wav", "transcript": "Deploy EMP on black helicopter at heading two two five."}
{"key": 2735, "audio": "audio_2735.wav", "transcript": "Deploy EMP on yellow and black missile at heading zero six five."}
{"key": 2736, "audio": "audio_2736.wav", "transcript": "Engage target, brown and orange cargo aircraft, at heading one one five. Deploy surface-to-air missiles."}
{"key": 2737, "audio": "audio_2737.wav", "transcript": "Fire electromagnetic pulse at two seven five, target blue, silver, and green missile."}
{"key": 2738, "audio": "audio_2738.wav", "transcript": "Turret Alpha, deploy interceptor jets to heading zero zero five, engage the black, green, and grey commercial aircraft."}
{"key": 2739, "audio": "audio_2739.wav", "transcript": "Control here, deploy an electromagnetic pulse (EMP) in the heading of three four five to neutralize the green fighter jet. Over."}
{"key": 2740, "audio": "audio_2740.wav", "transcript": "Deploy interceptor jets to heading one three five. Engage the orange, yellow, and brown fighter plane."}
{"key": 2741, "audio": "audio_2741.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on red cargo aircraft, heading two four five."}
{"key": 2742, "audio": "audio_2742.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse on red commercial aircraft at heading zero two five."}
{"key": 2743, "audio": "audio_2743.wav", "transcript": "Target the white and orange missile at heading zero two five, deploy EMP."}
{"key": 2744, "audio": "audio_2744.wav", "transcript": "Control to all air defense turrets, prepare to engage target. Deploy the drone catcher tool against the brown, white, and blue drone at heading two one zero. Proceed with caution and eliminate the threat swiftly. Over."}
{"key": 2745, "audio": "audio_2745.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse. Target green, red, and white commercial aircraft. Heading zero six zero. Engage immediately."}
{"key": 2746, "audio": "audio_2746.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, heading three two zero. Target is a red and silver light aircraft. Engage and eliminate."}
{"key": 2747, "audio": "audio_2747.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading one four five, target green and purple fighter jet. Engage and neutralize. Over."}
{"key": 2748, "audio": "audio_2748.wav", "transcript": "Activate EMP, target the brown and yellow fighter plane at heading one three five."}
{"key": 2749, "audio": "audio_2749.wav", "transcript": "Air defense turret, lock onto target, grey fighter jet, at heading zero two five. Deploy machine gun. Engage and neutralize."}
{"key": 2750, "audio": "audio_2750.wav", "transcript": "Engage surface-to-air missiles, targeting white, brown, and black helicopter at heading one four zero."}
{"key": 2751, "audio": "audio_2751.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse towards the grey, purple, and brown commercial aircraft heading two zero zero. Engage when ready. Over."}
{"key": 2752, "audio": "audio_2752.wav", "transcript": "Control tower to turrets, prepare to engage orange cargo aircraft heading one three zero. Deploy surface-to-air missiles now."}
{"key": 2753, "audio": "audio_2753.wav", "transcript": "Control to air defense turrets, turn heading to three three five and engage target consisting of a red and green fighter plane using anti-air artillery. Over."}
{"key": 2754, "audio": "audio_2754.wav", "transcript": "Turrets, deploy anti-air artillery, heading zero three zero, engage red, yellow, and black light aircraft."}
{"key": 2755, "audio": "audio_2755.wav", "transcript": "Deploy machine gun, engage white and red drone at heading one two zero."}
{"key": 2756, "audio": "audio_2756.wav", "transcript": "Engage target, red and white light aircraft, at heading zero six five, with anti-air artillery."}
{"key": 2757, "audio": "audio_2757.wav", "transcript": "Air defense turret, engage black and red camouflage fighter jet at heading two zero zero. Deploy surface-to-air missiles."}
{"key": 2758, "audio": "audio_2758.wav", "transcript": "Deploy electromagnetic pulse, heading zero eight five, target the brown and black fighter plane."}
{"key": 2759, "audio": "audio_2759.wav", "transcript": "Turret Golf, deploy machine gun on heading one niner zero, target purple and red missile."}
{"key": 2760, "audio": "audio_2760.wav", "transcript": "Fire EMP at red, orange, and blue fighter plane at heading zero five zero."}
{"key": 2761, "audio": "audio_2761.wav", "transcript": "Turret Charlie, engage target at heading one seven zero with electromagnetic pulse. Target is purple and orange light aircraft. Repeat, Turret Charlie, engage target with electromagnetic pulse at heading one seven zero."}
{"key": 2762, "audio": "audio_2762.wav", "transcript": "Alpha, India, this is control tower. Deploy EMP on purple and blue helicopter heading three five zero. Engage target immediately."}
{"key": 2763, "audio": "audio_2763.wav", "transcript": "Turret Echo, heading two four five, engage target, grey and green missile, with machine gun."}
{"key": 2764, "audio": "audio_2764.wav", "transcript": "Control here. Prepare to deploy the anti-air artillery at heading three four zero. Target identified as brown, orange, and yellow fighter plane. Engage at will. Over."}
{"key": 2765, "audio": "audio_2765.wav", "transcript": "Control tower to turrets, deploy EMP missile on blue fighter jet at heading two three five."}
{"key": 2766, "audio": "audio_2766.wav", "transcript": "Turret November, deploy electromagnetic pulse on yellow light aircraft at heading three zero five."}
{"key": 2767, "audio": "audio_2767.wav", "transcript": "Engage green camouflage missile, heading zero four zero. Fire surface-to-air missiles."}
{"key": 2768, "audio": "audio_2768.wav", "transcript": "Activate machine gun defenses, direct firepower towards silver fighter plane at heading two two five. Stand by for further instructions."}
{"key": 2769, "audio": "audio_2769.wav", "transcript": "Engage target, grey, orange, and purple missile, with EMP tool. Heading two six zero. Target locked, fire EMP."}
{"key": 2770, "audio": "audio_2770.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse on green commercial aircraft heading two two zero. Execute immediately."}
{"key": 2771, "audio": "audio_2771.wav", "transcript": "Engage blue and red drone, zero one five, deploy anti-air artillery."}
{"key": 2772, "audio": "audio_2772.wav", "transcript": "Rotate turret to heading three five five. Engage the black and red camouflage helicopter with anti-air artillery. Fire at will."}
{"key": 2773, "audio": "audio_2773.wav", "transcript": "Engage anti-air artillery on orange, red, and purple cargo aircraft, heading three one zero. Ready to fire."}
{"key": 2774, "audio": "audio_2774.wav", "transcript": "Engage white and yellow camouflage missile at heading one five zero using anti-air artillery."}
{"key": 2775, "audio": "audio_2775.wav", "transcript": "Control tower to air defense turrets, red fighter jet spotted heading zero one zero, deploy surface-to-air missiles."}
{"key": 2776, "audio": "audio_2776.wav", "transcript": "Control to air defense turrets, prepare to engage target silver helicopter at heading two four zero using the anti-air artillery. Execute defensive maneuvers and neutralize the threat swiftly and efficiently. Lock onto the target and fire at will. Over."}
{"key": 2777, "audio": "audio_2777.wav", "transcript": "Engage target, blue and black camouflage missile, with machine gun, heading two one five."}
{"key": 2778, "audio": "audio_2778.wav", "transcript": "Turret Romeo, deploy anti-air artillery at heading one seven zero, target white and orange light aircraft."}
{"key": 2779, "audio": "audio_2779.wav", "transcript": "Turret Whiskey, deploy electromagnetic pulse on yellow, orange, and red commercial aircraft heading zero niner zero."}
{"key": 2780, "audio": "audio_2780.wav", "transcript": "Control Tower to air defense turrets. Deploy EMP on brown and grey light aircraft heading zero seven zero. Pursue immediately."}
{"key": 2781, "audio": "audio_2781.wav", "transcript": "Control here, heading one niner zero, deploy EMP on orange and grey camouflage drone. Over."}
{"key": 2782, "audio": "audio_2782.wav", "transcript": "Engage target, blue commercial aircraft, bearing one three five. Deploy EMP. Defensive measures activated."}
{"key": 2783, "audio": "audio_2783.wav", "transcript": "Engage white cargo aircraft, heading three five five, with anti-air artillery."}
{"key": 2784, "audio": "audio_2784.wav", "transcript": "Deploy interceptor jets to heading one eight zero, engage blue and brown commercial aircraft."}
{"key": 2785, "audio": "audio_2785.wav", "transcript": "Control to all turrets, this is a priority alert. Deploy electromagnetic pulse to heading one two zero. Target is a red and orange drone. Engage at will, over."}
{"key": 2786, "audio": "audio_2786.wav", "transcript": "Turret Alpha, deploy EMP, heading one one five, target brown, orange, and blue light aircraft."}
{"key": 2787, "audio": "audio_2787.wav", "transcript": "Control here, deploy electromagnetic pulse on orange, black, and purple light aircraft heading zero three five. Over."}
{"key": 2788, "audio": "audio_2788.wav", "transcript": "Deploy surface-to-air missiles, target the black, yellow, and green fighter jet heading zero four zero. Stand by for authorization to engage."}
{"key": 2789, "audio": "audio_2789.wav", "transcript": "Activate EMP and target the yellow, purple, and green drone at heading two eight five."}
{"key": 2790, "audio": "audio_2790.wav", "transcript": "Control tower to air defense turrets, deploy EMP, heading zero six zero, target blue and black cargo aircraft. Engage."}
{"key": 2791, "audio": "audio_2791.wav", "transcript": "Engage surface-to-air missiles on purple, blue, and grey fighter plane heading zero eight five."}
{"key": 2792, "audio": "audio_2792.wav", "transcript": "Control to all air defense turrets, prepare to engage target orange drone at heading two one five. Deploy EMP tool immediately. Repeat, engage target at heading two one five with EMP. Proceed with caution. Over."}
{"key": 2793, "audio": "audio_2793.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, target brown, blue, and green cargo aircraft, heading three three five."}
{"key": 2794, "audio": "audio_2794.wav", "transcript": "Activate anti-air artillery, engage target bearing three six zero. Engage purple, green, and red cargo aircraft."}
{"key": 2795, "audio": "audio_2795.wav", "transcript": "Engage target orange drone with electromagnetic pulse, heading three two zero. Target locked, preparing to deploy."}
{"key": 2796, "audio": "audio_2796.wav", "transcript": "Deploy machine gun, heading one three five, engage grey and red light aircraft."}
{"key": 2797, "audio": "audio_2797.wav", "transcript": "Air defense turret, prepare to deploy interceptor jets to intercept a black cargo aircraft heading zero five five."}
{"key": 2798, "audio": "audio_2798.wav", "transcript": "Deploy electromagnetic pulse, heading two eight zero, engage brown and green fighter jet."}
{"key": 2799, "audio": "audio_2799.wav", "transcript": "Set heading to one four zero. Deploy electromagnetic pulse on red, black, and green commercial aircraft. Execute."}
