{"key": 1575, "audio": "audio_1575.wav", "transcript": "Control to Air Defense Turrets, deploy EMP tool heading three three zero, target blue, green, and yellow drone. Over."}
{"key": 1576, "audio": "audio_1576.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on grey and green commercial aircraft heading two eight five."}
{"key": 1577, "audio": "audio_1577.wav", "transcript": "Turret Echo, deploy EMP tool at heading two five zero to target white and green cargo aircraft."}
{"key": 1578, "audio": "audio_1578.wav", "transcript": "Turret Alpha, surface-to-air missiles, heading two two zero, engage the silver and orange fighter jet."}
{"key": 1579, "audio": "audio_1579.wav", "transcript": "Control to all turrets, heading three three five, deploy EMP on target silver cargo aircraft. Take aim and fire at will. Over."}
{"key": 1580, "audio": "audio_1580.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP on the yellow and blue helicopter at heading one niner zero. Over."}
{"key": 1581, "audio": "audio_1581.wav", "transcript": "Control tower to interceptor jets, scramble immediately. Track and intercept silver, orange, and green fighter jet heading one one five. Engage and neutralize the target. Repeat, scramble immediately."}
{"key": 1582, "audio": "audio_1582.wav", "transcript": "Control to air defense turrets, prepare to engage target at heading one three zero. Deploy electromagnetic pulse against the brown, yellow, and purple fighter plane. Ready, aim, fire!"}
{"key": 1583, "audio": "audio_1583.wav", "transcript": "Set bearing to one five five, engage yellow and black light aircraft with machine gun."}
{"key": 1584, "audio": "audio_1584.wav", "transcript": "Execute precision military strike with interceptor jets on heading two one zero. Engage the silver and red cargo aircraft as the target. Carry out intercept mission immediately."}
{"key": 1585, "audio": "audio_1585.wav", "transcript": "Turret Alpha, lock onto target Red Fighter Jet heading three six zero. Deploy Interceptor Jets now."}
{"key": 1586, "audio": "audio_1586.wav", "transcript": "Turret Echo, deploy EMP to heading zero three zero, target blue and green cargo aircraft."}
{"key": 1587, "audio": "audio_1587.wav", "transcript": "Control to all turrets, deploy machine gun to heading zero six five. Target is brown helicopter. Engage and neutralize the threat immediately. Over."}
{"key": 1588, "audio": "audio_1588.wav", "transcript": "Alpha, Bravo, and Sierra, intercept green, blue, and silver commercial aircraft heading zero eight five. Deploy interceptor jets. Target confirmed. Take action."}
{"key": 1589, "audio": "audio_1589.wav", "transcript": "Turret Echo, deploy EMP at heading three zero zero, target is red and purple drone."}
{"key": 1590, "audio": "audio_1590.wav", "transcript": "Deploy electromagnetic pulse, heading one three zero, engage orange, red, and green helicopter."}
{"key": 1591, "audio": "audio_1591.wav", "transcript": "Deploy machine gun, engage orange fighter plane, heading two three zero."}
{"key": 1592, "audio": "audio_1592.wav", "transcript": "Target the orange helicopter at heading two two zero. Deploy EMP."}
{"key": 1593, "audio": "audio_1593.wav", "transcript": "Control to Delta Squadron, we have a white, silver, and brown helicopter approaching at heading three two five. Deploy the EMP immediately. Repeat, deploy the EMP against the target. Over."}
{"key": 1594, "audio": "audio_1594.wav", "transcript": "Control to turrets, deploy EMP. Target is a white helicopter heading two two zero. Engage and neutralize the threat immediately. Over."}
{"key": 1595, "audio": "audio_1595.wav", "transcript": "Turret Bravo, deploy anti-air artillery at heading zero seven five to engage target Purple Missile."}
{"key": 1596, "audio": "audio_1596.wav", "transcript": "Engage target at heading two six zero, silver, green, and grey light aircraft. Deploy anti-air artillery. Protect the airspace."}
{"key": 1597, "audio": "audio_1597.wav", "transcript": "Activate EMP, heading zero four zero, engage target - yellow light aircraft."}
{"key": 1598, "audio": "audio_1598.wav", "transcript": "Turret Alpha, heading three zero five, arm surface-to-air missiles, target blue missile. Engage and destroy."}
{"key": 1599, "audio": "audio_1599.wav", "transcript": "Turret Tango, target the white, blue, and grey commercial aircraft at heading zero two five. Deploy EMP. Standby for authorization to fire."}
{"key": 1600, "audio": "audio_1600.wav", "transcript": "Engage target, silver light aircraft at heading zero three zero, deploy machine gun."}
{"key": 1601, "audio": "audio_1601.wav", "transcript": "Deploy EMP on yellow cargo aircraft heading one two five."}
{"key": 1602, "audio": "audio_1602.wav", "transcript": "Deploy interceptor jets to intercept green commercial aircraft heading two two five."}
{"key": 1603, "audio": "audio_1603.wav", "transcript": "Deploy surface-to-air missiles to heading two niner zero. Target the silver and green drone."}
{"key": 1604, "audio": "audio_1604.wav", "transcript": "Turret Delta, deploy electromagnetic pulse at heading three three five, targeting silver, blue, and purple helicopter. Stand by for confirmation."}
{"key": 1605, "audio": "audio_1605.wav", "transcript": "Control here. Engage the white, brown, and yellow light aircraft heading one four zero using the machine gun. Fire at will. Over."}
{"key": 1606, "audio": "audio_1606.wav", "transcript": "Lock on the white missile at heading three four five, deploy anti-air artillery. Engage target."}
{"key": 1607, "audio": "audio_1607.wav", "transcript": "Engage surface-to-air missiles. Target the grey, orange, and brown missile at heading zero six zero."}
{"key": 1608, "audio": "audio_1608.wav", "transcript": "Control to air defense turrets, we have a grey and silver camouflage light aircraft incoming on heading one niner five. I repeat, grey and silver camouflage light aircraft on heading one niner five. Prepare to deploy anti-air artillery, over."}
{"key": 1609, "audio": "audio_1609.wav", "transcript": "Prepare to deploy EMP, heading three two five, target blue and grey drone. Launch when ready."}
{"key": 1610, "audio": "audio_1610.wav", "transcript": "Control tower to turrets, engage purple, blue, and red drone at heading two niner zero with machine gun."}
{"key": 1611, "audio": "audio_1611.wav", "transcript": "Turret Bravo, intercept silver and yellow cargo aircraft at heading two three zero with interceptor jets."}
{"key": 1612, "audio": "audio_1612.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles, heading two one zero. Engage white and orange light aircraft. Target acquired."}
{"key": 1613, "audio": "audio_1613.wav", "transcript": "Turret Yankee, engage the yellow, blue, and black missile at heading two eight five with anti-air artillery."}
{"key": 1614, "audio": "audio_1614.wav", "transcript": "Turret Bravo, this is control tower. Deploy interceptor jets to heading two niner five. Engage the black, purple, and orange cargo aircraft. Take them down. Over."}
{"key": 1615, "audio": "audio_1615.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse, heading one seven five, target red and orange missile."}
{"key": 1616, "audio": "audio_1616.wav", "transcript": "Engage electromagnetic pulse on blue, orange, and silver fighter jet heading two six zero."}
{"key": 1617, "audio": "audio_1617.wav", "transcript": "Turret Mike, engage the silver, black, and white missile with the machine gun. Heading three two zero."}
{"key": 1618, "audio": "audio_1618.wav", "transcript": "Alpha, deploy surface-to-air missiles to intercept the silver, grey, and green commercial aircraft on heading two seven zero. Standby for confirmation."}
{"key": 1619, "audio": "audio_1619.wav", "transcript": "Engage target blue cargo aircraft at heading one four five, deploy electromagnetic pulse."}
{"key": 1620, "audio": "audio_1620.wav", "transcript": "Tango, deploy electromagnetic pulse on the yellow light aircraft heading three six zero."}
{"key": 1621, "audio": "audio_1621.wav", "transcript": "Set heading to two two five. Deploy EMP tool to target silver commercial aircraft."}
{"key": 1622, "audio": "audio_1622.wav", "transcript": "Deploy machine gun, heading zero three zero, engage white missile."}
{"key": 1623, "audio": "audio_1623.wav", "transcript": "Air defense turret, target yellow, brown, and blue helicopter at zero six zero, deploy electromagnetic pulse. Stand by for authorization."}
{"key": 1624, "audio": "audio_1624.wav", "transcript": "Control here, requesting deployment of surface-to-air missiles. Target is an orange commercial aircraft at heading two six zero. Take aim and fire at will. Over."}
{"key": 1625, "audio": "audio_1625.wav", "transcript": "Control to turrets, prepare to engage grey and green drone at heading one seven zero. Deploy anti-air artillery to eliminate the target. Over."}
{"key": 1626, "audio": "audio_1626.wav", "transcript": "Activate anti-air artillery. Target the brown helicopter heading one seven five. Fire at will."}
{"key": 1627, "audio": "audio_1627.wav", "transcript": "Deploy machine gun, engage silver fighter jet at heading one niner five."}
{"key": 1628, "audio": "audio_1628.wav", "transcript": "Turrets, zero four zero heading, engage red cargo aircraft with anti-air artillery."}
{"key": 1629, "audio": "audio_1629.wav", "transcript": "Control Tower to all turrets, deploy EMP towards heading zero eight five. Target green and yellow missile. Engage and neutralize."}
{"key": 1630, "audio": "audio_1630.wav", "transcript": "Engage the target comprised of a silver, grey, and orange commercial aircraft using anti-air artillery. Head to heading one zero zero."}
{"key": 1631, "audio": "audio_1631.wav", "transcript": "Turret, adjust heading to zero six zero. Deploy machine gun to target blue and purple fighter jet. Engage target."}
{"key": 1632, "audio": "audio_1632.wav", "transcript": "Control here. Deploy anti-air artillery to heading one zero five. Engage target, black, purple, and blue missile. Over."}
{"key": 1633, "audio": "audio_1633.wav", "transcript": "Engage yellow, brown, and white cargo aircraft with anti-air artillery. Heading two four five."}
{"key": 1634, "audio": "audio_1634.wav", "transcript": "Engage blue fighter jet at heading two three zero using interceptor jets."}
{"key": 1635, "audio": "audio_1635.wav", "transcript": "Control tower to air defense turrets, deploy drone catcher. Target is a silver, white, and red drone. Heading one zero five. Engage immediately."}
{"key": 1636, "audio": "audio_1636.wav", "transcript": "Air defense turrets, set heading to zero five zero, deploy electromagnetic pulse on target brown light aircraft."}
{"key": 1637, "audio": "audio_1637.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, heading zero four zero, target black and purple fighter jet."}
{"key": 1638, "audio": "audio_1638.wav", "transcript": "Engage green commercial aircraft heading one six zero. Deploy surface-to-air missiles."}
{"key": 1639, "audio": "audio_1639.wav", "transcript": "Control to all turrets, prepare to engage target blue missile at heading zero zero five using machine gun. Stand by for command to fire."}
{"key": 1640, "audio": "audio_1640.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse. Target is a grey and red fighter jet, heading zero two zero."}
{"key": 1641, "audio": "audio_1641.wav", "transcript": "Engage, brown, white, and blue helicopter, heading one seven zero. Deploy surface-to-air missiles."}
{"key": 1642, "audio": "audio_1642.wav", "transcript": "Control tower to all air defense turrets, this is Commander. Rotate heading to one five zero, deploy EMP on orange helicopter. Engage when ready."}
{"key": 1643, "audio": "audio_1643.wav", "transcript": "Control tower to turrets, deploy EMP on purple, red, and white fighter plane at heading one two five."}
{"key": 1644, "audio": "audio_1644.wav", "transcript": "Control to air defense turrets, we have a blue, white, and purple commercial aircraft heading zero niner zero. Prepare to deploy surface-to-air missiles. Lock on target and fire when ready. Stay alert and keep the skies secure."}
{"key": 1645, "audio": "audio_1645.wav", "transcript": "Control to Air Defense Turrets, we have an inbound target, a red commercial aircraft, on a heading of three two zero. Deploy the EMP tool to disable the threat. Over."}
{"key": 1646, "audio": "audio_1646.wav", "transcript": "Control tower to turrets, deploy EMP, heading two two five, target silver missile."}
{"key": 1647, "audio": "audio_1647.wav", "transcript": "Engage target, white, brown, and silver cargo aircraft at heading zero five five with electromagnetic pulse. Ready to deploy."}
{"key": 1648, "audio": "audio_1648.wav", "transcript": "Engage target, brown helicopter, at heading one five zero. Deploy surface-to-air missiles. Commence strike."}
{"key": 1649, "audio": "audio_1649.wav", "transcript": "Engage interceptor jets, target black, yellow, and grey commercial aircraft heading one four five, engage target."}
{"key": 1650, "audio": "audio_1650.wav", "transcript": "Control to air defense turrets, track and engage the black, orange, and purple fighter jet approaching from heading one six zero. Deploy EMP to neutralize the threat. Stay vigilant."}
{"key": 1651, "audio": "audio_1651.wav", "transcript": "Control here. Surface-to-air missiles, prepare to engage target, purple and black commercial aircraft, at heading one three zero. Take aim and fire on my command."}
{"key": 1652, "audio": "audio_1652.wav", "transcript": "Deploy surface-to-air missiles at heading two three five to intercept yellow and grey fighter jet."}
{"key": 1653, "audio": "audio_1653.wav", "transcript": "Control tower to air defense turrets, target yellow and purple missile at heading one two five, deploy electromagnetic pulse."}
{"key": 1654, "audio": "audio_1654.wav", "transcript": "Control tower to defense turrets, launch electromagnetic pulse on orange, black, and white fighter plane heading one zero zero."}
{"key": 1655, "audio": "audio_1655.wav", "transcript": "Deploy machine gun, target black and orange drone, heading zero two zero."}
{"key": 1656, "audio": "audio_1656.wav", "transcript": "Control tower to air defense turrets, target heading three two zero, deploy surface-to-air missiles targeting silver and orange commercial aircraft."}
{"key": 1657, "audio": "audio_1657.wav", "transcript": "Deploy anti-air artillery to heading zero five five, engage orange fighter jet."}
{"key": 1658, "audio": "audio_1658.wav", "transcript": "Control tower calling, deploy EMP on target, white, red, and orange light aircraft, heading one seven five."}
{"key": 1659, "audio": "audio_1659.wav", "transcript": "Turret Charlie, engage anti-air artillery at heading one one five to intercept the purple commercial aircraft."}
{"key": 1660, "audio": "audio_1660.wav", "transcript": "Set heading to two eight five, deploy EMP, target red and yellow helicopter. Aim and fire."}
{"key": 1661, "audio": "audio_1661.wav", "transcript": "Alpha, engage the orange and black missile with the machine gun at heading two four zero."}
{"key": 1662, "audio": "audio_1662.wav", "transcript": "Engage target, black, red, and orange light aircraft, using anti-air artillery. Heading, two niner zero."}
{"key": 1663, "audio": "audio_1663.wav", "transcript": "Turret Alpha, deploy EMP on purple, blue, and black fighter jet at heading one one five."}
{"key": 1664, "audio": "audio_1664.wav", "transcript": "Turret Foxtrot, deploy surface-to-air missiles to intercept the blue, silver, and yellow commercial aircraft heading zero five zero."}
{"key": 1665, "audio": "audio_1665.wav", "transcript": "Control to turrets, deploy EMP on heading one seven five to neutralize the black and yellow missile. Repeat, deploy EMP on heading one seven five to neutralize the black and yellow missile. Over."}
{"key": 1666, "audio": "audio_1666.wav", "transcript": "Control to air defense turrets, prepare to deploy interceptor jets. Target is a yellow and red cargo aircraft heading zero eight five. Take appropriate action to intercept the target. Over."}
{"key": 1667, "audio": "audio_1667.wav", "transcript": "Deploy interceptor jets to intercept grey and yellow cargo aircraft, heading one six five."}
{"key": 1668, "audio": "audio_1668.wav", "transcript": "Turret Bravo, engage black and purple missile at heading three six zero with machine gun fire."}
{"key": 1669, "audio": "audio_1669.wav", "transcript": "Turret Alpha, engage blue, orange, and yellow drone at heading zero three zero with machine gun. Turret Bravo, standby for further instructions."}
{"key": 1670, "audio": "audio_1670.wav", "transcript": "Control here, surface-to-air missiles, heading zero six zero, engage the silver and orange camouflage helicopter. That's zero six zero, over."}
{"key": 1671, "audio": "audio_1671.wav", "transcript": "Deploy anti-air artillery, heading two seven five, engage the silver and brown helicopter."}
{"key": 1672, "audio": "audio_1672.wav", "transcript": "Deploy anti-air artillery, heading three five five, engage yellow, grey, and green light aircraft. Attack authorized."}
{"key": 1673, "audio": "audio_1673.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on green and black fighter jet at heading zero seven zero. Standby for confirmation."}
{"key": 1674, "audio": "audio_1674.wav", "transcript": "Engage target, purple light aircraft, heading two five zero, deploy surface-to-air missiles."}
{"key": 1675, "audio": "audio_1675.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles on the green missile target at heading one six zero. Engage and destroy the target. Over."}
{"key": 1676, "audio": "audio_1676.wav", "transcript": "Deploy surface-to-air missiles, target grey and brown commercial aircraft at heading zero seven five."}
{"key": 1677, "audio": "audio_1677.wav", "transcript": "Deploy interceptor jets to intercept and neutralize the purple and green cargo aircraft on heading three three five."}
{"key": 1678, "audio": "audio_1678.wav", "transcript": "Control to all turrets, we have a black and yellow helicopter approaching from heading three one five. Prepare to deploy EMP tool to intercept the target. Engage when ready. Over."}
{"key": 1679, "audio": "audio_1679.wav", "transcript": "Tower to turrets, we have a black drone at heading three one zero. Deploy anti-air artillery."}
{"key": 1680, "audio": "audio_1680.wav", "transcript": "Control tower to air defense turrets, red and grey fighter plane spotted heading three zero five, deploy surface-to-air missiles!"}
{"key": 1681, "audio": "audio_1681.wav", "transcript": "Turret Alpha, engage the purple, blue, and white light aircraft at heading zero niner zero with the machine gun. Turret Bravo and Turret Charlie, standby for further instructions."}
{"key": 1682, "audio": "audio_1682.wav", "transcript": "Tower to all turrets, scramble interceptor jets. Heading one four zero. Engage red, blue, and grey cargo aircraft."}
{"key": 1683, "audio": "audio_1683.wav", "transcript": "Control to air defense turrets, heading one six five. Prepare to engage purple commercial aircraft using surface-to-air missiles. Repeat, heading one six five, target is a purple commercial aircraft. Deploy surface-to-air missiles without delay. Over."}
{"key": 1684, "audio": "audio_1684.wav", "transcript": "Roger. Turret Sierra, surface-to-air missiles, engage green fighter plane heading one six zero. Standby for authorization."}
{"key": 1685, "audio": "audio_1685.wav", "transcript": "Turret Bravo, fire electromagnetic pulse at the grey and black fighter jet heading two seven zero."}
{"key": 1686, "audio": "audio_1686.wav", "transcript": "Engage green fighter plane at heading three one five using anti-air artillery. Defend airspace."}
{"key": 1687, "audio": "audio_1687.wav", "transcript": "Turret Alpha, engage target, red and white cargo aircraft, heading zero two zero, with interceptor jets."}
{"key": 1688, "audio": "audio_1688.wav", "transcript": "This is Control Tower, deploy drone catcher to intercept red, silver, and grey drone at heading three three five."}
{"key": 1689, "audio": "audio_1689.wav", "transcript": "Control tower to air defense turrets, engage target, blue, grey, and purple fighter plane, heading three one zero, deploy anti-air artillery."}
{"key": 1690, "audio": "audio_1690.wav", "transcript": "Control to turrets, heading zero niner five, deploy anti-air artillery against the black light aircraft. Repeat, heading zero niner five, target is black light aircraft, deploy anti-air artillery. Over."}
{"key": 1691, "audio": "audio_1691.wav", "transcript": "Deploy the machine gun to heading one six zero. Engage the purple, white, and yellow missile."}
{"key": 1692, "audio": "audio_1692.wav", "transcript": "Fire anti-air artillery at the blue and purple cargo aircraft flying on heading three one zero."}
{"key": 1693, "audio": "audio_1693.wav", "transcript": "Turret, adjust heading to two three zero. Deploy machine gun on black and orange fighter jet. Engage target."}
{"key": 1694, "audio": "audio_1694.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Head to heading zero niner five and lock onto target silver fighter plane. Engage at will. Over."}
{"key": 1695, "audio": "audio_1695.wav", "transcript": "Control to air defense turrets, we have identified a red camouflage cargo aircraft on heading three two zero. Deploy EMP tool immediately. Engage and neutralize the target. Over."}
{"key": 1696, "audio": "audio_1696.wav", "transcript": "Control tower to air defense turrets, target the yellow fighter plane heading one zero zero, deploy machine gun."}
{"key": 1697, "audio": "audio_1697.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse towards target, red and grey camouflage fighter jet, heading two five five."}
{"key": 1698, "audio": "audio_1698.wav", "transcript": "Control tower to air defense turrets, deploy interceptor jets to intercept grey, brown, and blue commercial aircraft at heading three five zero."}
{"key": 1699, "audio": "audio_1699.wav", "transcript": "Tango, deploy anti-air artillery on heading two zero zero targeting green, black, and brown fighter jet."}
{"key": 1700, "audio": "audio_1700.wav", "transcript": "Turret Alpha, engage with machine gun on the blue and grey drone at heading one niner zero. Turret Bravo, standby for further orders."}
{"key": 1701, "audio": "audio_1701.wav", "transcript": "Control tower to turrets, deploy anti-air artillery. Target the red, orange, and purple drone at heading zero five five. Engage and neutralize the threat."}
{"key": 1702, "audio": "audio_1702.wav", "transcript": "Turret Bravo, lock on target at heading two zero five, prepare to deploy electromagnetic pulse on the purple fighter plane. Target locked, awaiting your command."}
{"key": 1703, "audio": "audio_1703.wav", "transcript": "Control tower to air defense turrets, deploy EMP on yellow and brown helicopter heading one four five."}
{"key": 1704, "audio": "audio_1704.wav", "transcript": "Control tower to air defense turrets. Deploy surface-to-air missiles on yellow drone, heading two four five."}
{"key": 1705, "audio": "audio_1705.wav", "transcript": "Turrets, engage the black cargo aircraft at heading three one five. Deploy EMP immediately."}
{"key": 1706, "audio": "audio_1706.wav", "transcript": "Control to turrets, prepare for action. Deploy drone catcher. Target the grey drone at heading one four zero. Engage and eliminate the threat. Over."}
{"key": 1707, "audio": "audio_1707.wav", "transcript": "Prepare to deploy electromagnetic pulse, heading two seven five, target yellow, black, and orange drone."}
{"key": 1708, "audio": "audio_1708.wav", "transcript": "Attention all units, this is Control Tower. Intercept and engage the orange and green fighter jet. Deploy interceptor jets. Heading zero seven zero. Take defensive action immediately. Over."}
{"key": 1709, "audio": "audio_1709.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on heading two one zero. Target is orange, silver, and yellow commercial aircraft. Engage now."}
{"key": 1710, "audio": "audio_1710.wav", "transcript": "Control to anti-air artillery, prepare to engage a yellow and red missile approaching from heading two six zero. Launch anti-air artillery to intercept the target immediately."}
{"key": 1711, "audio": "audio_1711.wav", "transcript": "Control, activate EMP and aim at heading three five zero. Target the blue, purple, and orange cargo aircraft. Commence operation at once. Over."}
{"key": 1712, "audio": "audio_1712.wav", "transcript": "Deploy electromagnetic pulse, heading two niner five, target grey, orange, and blue missile."}
{"key": 1713, "audio": "audio_1713.wav", "transcript": "Deploy surface-to-air missiles to engage a red, black, and green helicopter at heading two six zero."}
{"key": 1714, "audio": "audio_1714.wav", "transcript": "Air defense turret, set heading three one zero. Deploy EMP on brown, purple, and black cargo aircraft. Stand by for confirmation."}
{"key": 1715, "audio": "audio_1715.wav", "transcript": "Air defense turret, deploy EMP on the brown helicopter at heading zero three five."}
{"key": 1716, "audio": "audio_1716.wav", "transcript": "Control Tower to turrets, deploy surface-to-air missiles, heading three zero five, target silver and red cargo aircraft. Engage immediately."}
{"key": 1717, "audio": "audio_1717.wav", "transcript": "Turret Golf, heading one eight five, target grey missile, deploy electromagnetic pulse."}
{"key": 1718, "audio": "audio_1718.wav", "transcript": "Control tower to turrets, deploy EMP, target the blue and purple fighter jet at heading zero four five."}
{"key": 1719, "audio": "audio_1719.wav", "transcript": "Air defense turret, target the silver cargo aircraft at heading two seven zero. Deploy EMP."}
{"key": 1720, "audio": "audio_1720.wav", "transcript": "Air defense turret, target is black, silver, and red commercial aircraft heading three four zero. Deploy surface-to-air missiles now. Lock on and engage."}
{"key": 1721, "audio": "audio_1721.wav", "transcript": "Control to air defense turrets, prepare to deploy anti-air artillery. Incoming target is a blue commercial aircraft, heading two two five. Engage at will. Over."}
{"key": 1722, "audio": "audio_1722.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles towards heading one seven five. Target is a yellow light aircraft. Engage and neutralize the threat. Over."}
{"key": 1723, "audio": "audio_1723.wav", "transcript": "Engage, silver and red helicopter, heading two six five, with anti-air artillery."}
{"key": 1724, "audio": "audio_1724.wav", "transcript": "Turret Foxtrot, direction one three five, deploy electromagnetic pulse on the silver commercial aircraft."}
{"key": 1725, "audio": "audio_1725.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on silver, blue, and red drone heading zero niner five."}
{"key": 1726, "audio": "audio_1726.wav", "transcript": "Control to air defense turrets, deploy machine gun to heading three one zero. Target is a purple and blue missile. Engage at will. Over."}
{"key": 1727, "audio": "audio_1727.wav", "transcript": "Deploy interceptor jets, target the green, brown, and blue commercial aircraft heading three four five."}
{"key": 1728, "audio": "audio_1728.wav", "transcript": "Control to all voice-controlled air defense turrets, we have a white fighter jet approaching at a heading of zero zero five. Deploy the interceptor jets to intercept the target. Repeat, deploy the interceptor jets to intercept the target. Over."}
{"key": 1729, "audio": "audio_1729.wav", "transcript": "Deploy machine gun, heading one eight five, engage white and black drone."}
{"key": 1730, "audio": "audio_1730.wav", "transcript": "Control tower to air defense turrets, deploy drone catcher on silver drone at heading one five five."}
{"key": 1731, "audio": "audio_1731.wav", "transcript": "Turret Papa, engage the purple missile at heading one zero five with surface-to-air missiles. Be prepared for immediate action."}
{"key": 1732, "audio": "audio_1732.wav", "transcript": "Control tower to air defense turrets, heading one two zero, deploy surface-to-air missiles on brown and black helicopter. Engage target immediately."}
{"key": 1733, "audio": "audio_1733.wav", "transcript": "Engage target, purple camouflage fighter plane, heading two seven five, deploy machine gun."}
{"key": 1734, "audio": "audio_1734.wav", "transcript": "Control here, we are deploying an EMP tool on heading two three five to neutralize the yellow and green missile. Over."}
{"key": 1735, "audio": "audio_1735.wav", "transcript": "Control tower to turrets, deploy anti-air artillery. Intercept blue, green, and brown fighter plane heading one eight zero. Standby for further instructions."}
{"key": 1736, "audio": "audio_1736.wav", "transcript": "Control tower to all air defense turrets, priority target spotted in our airspace. Deploy surface-to-air missiles against red and brown camouflage drone heading two eight five. Seek and destroy. Over."}
{"key": 1737, "audio": "audio_1737.wav", "transcript": "Turret, adjust heading to one four five, target grey drone, deploy drone catcher. Open fire."}
{"key": 1738, "audio": "audio_1738.wav", "transcript": "Deploy surface-to-air missiles, heading one six five, target brown missile."}
{"key": 1739, "audio": "audio_1739.wav", "transcript": "Deploy EMP, heading two six five, engage grey, green, and black commercial aircraft."}
{"key": 1740, "audio": "audio_1740.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles on heading two eight five. Engage target known as silver missile. Over."}
{"key": 1741, "audio": "audio_1741.wav", "transcript": "Turret Echo, deploy EMP at heading zero three zero on the red helicopter. Standby for confirmation."}
{"key": 1742, "audio": "audio_1742.wav", "transcript": "Lock surface-to-air missiles on white and brown commercial aircraft at zero two zero heading. Engage target when ready."}
{"key": 1743, "audio": "audio_1743.wav", "transcript": "Turret Bravo, engage with anti-air artillery, target the silver and purple fighter plane at heading three four five."}
{"key": 1744, "audio": "audio_1744.wav", "transcript": "Control to turrets, heading zero zero five, enemy target identified as grey and orange light aircraft. Prepare to deploy surface-to-air missiles. Execute the engagement sequence. Over."}
{"key": 1745, "audio": "audio_1745.wav", "transcript": "Control tower to air defense turrets, target located at heading two three five, white, yellow, and silver fighter jet. Deploy anti-air artillery to intercept immediately."}
{"key": 1746, "audio": "audio_1746.wav", "transcript": "Engage target, black, red, and orange drone, using anti-air artillery. Head to heading two two five. Lock and fire."}
{"key": 1747, "audio": "audio_1747.wav", "transcript": "Target the yellow commercial aircraft at heading three zero five degrees. Deploy interceptor jets to engage the target."}
{"key": 1748, "audio": "audio_1748.wav", "transcript": "Activate surface-to-air missiles, target orange missile at heading three two five."}
{"key": 1749, "audio": "audio_1749.wav", "transcript": "Turrets, target heading zero four zero, deploy surface-to-air missiles on the orange, brown, and red cargo aircraft."}
