{"key": 2800, "audio": "audio_2800.wav", "transcript": "Control here. Deploy anti-air artillery to target a silver, blue, and red helicopter heading one three zero. Engage and neutralize the threat."}
{"key": 2801, "audio": "audio_2801.wav", "transcript": "Air defense turret, adjust heading to three six zero. Prepare to deploy electromagnetic pulse. Target the yellow helicopter. Fire when ready."}
{"key": 2802, "audio": "audio_2802.wav", "transcript": "Control here. Deploy electromagnetic pulse against the purple, orange, and white drone at heading zero seven five. Over."}
{"key": 2803, "audio": "audio_2803.wav", "transcript": "Engage, black and brown commercial aircraft, heading zero niner zero, deploy anti-air artillery."}
{"key": 2804, "audio": "audio_2804.wav", "transcript": "Control here, deploy the machine gun on the black light aircraft heading three six zero. Engage and neutralize the target immediately. Over."}
{"key": 2805, "audio": "audio_2805.wav", "transcript": "Control tower to air defense turrets, target heading zero five zero. Engage white fighter jet with machine gun."}
{"key": 2806, "audio": "audio_2806.wav", "transcript": "Control to surface-to-air turrets, prepare to engage an orange, white, and red commercial aircraft at heading zero one zero. Deploy surface-to-air missiles now."}
{"key": 2807, "audio": "audio_2807.wav", "transcript": "Engage electromagnetic pulse, target orange and brown helicopter at heading zero seven zero."}
{"key": 2808, "audio": "audio_2808.wav", "transcript": "Engage target, white cargo aircraft, at heading one one zero with EMP. Execute strike."}
{"key": 2809, "audio": "audio_2809.wav", "transcript": "Turret Bravo, engage with surface-to-air missiles the white and grey helicopter at heading two niner zero."}
{"key": 2810, "audio": "audio_2810.wav", "transcript": "Control tower to air defense turrets, heading zero zero five, deploy electromagnetic pulse, target grey, green, and yellow helicopter."}
{"key": 2811, "audio": "audio_2811.wav", "transcript": "Engage surface-to-air missiles on green and silver missile at heading two niner five. Target locked, prepare for launch."}
{"key": 2812, "audio": "audio_2812.wav", "transcript": "Turret Mike, engage target, white, grey, and orange fighter plane, with machine gun, heading one niner zero."}
{"key": 2813, "audio": "audio_2813.wav", "transcript": "Control speaking, adjust heading to three one five, engage silver cargo aircraft with EMP. Target identified. Over."}
{"key": 2814, "audio": "audio_2814.wav", "transcript": "Deploy electromagnetic pulse on target, heading zero four zero. Target is yellow, black, and brown commercial aircraft."}
{"key": 2815, "audio": "audio_2815.wav", "transcript": "Deploy electromagnetic pulse on a white helicopter at heading two one zero."}
{"key": 2816, "audio": "audio_2816.wav", "transcript": "Control tower to air defense turrets, scramble interceptor jets, heading zero niner five. Engage green, orange, and blue fighter jet. Stand by for further instructions."}
{"key": 2817, "audio": "audio_2817.wav", "transcript": "Deploy interceptor jets to intercept the grey commercial aircraft heading two four five."}
{"key": 2818, "audio": "audio_2818.wav", "transcript": "Deploy interceptor jets to intercept white and purple fighter jet heading two niner five."}
{"key": 2819, "audio": "audio_2819.wav", "transcript": "Deploy surface-to-air missiles on heading three one zero to intercept the white fighter jet."}
{"key": 2820, "audio": "audio_2820.wav", "transcript": "Deploy anti-air artillery, heading one two zero, engage black light aircraft."}
{"key": 2821, "audio": "audio_2821.wav", "transcript": "Engage white and green cargo aircraft, heading two four five, with surface-to-air missiles. Lock on target and fire."}
{"key": 2822, "audio": "audio_2822.wav", "transcript": "Engage the blue, orange, and brown drone with the machine gun, heading three two zero."}
{"key": 2823, "audio": "audio_2823.wav", "transcript": "Control tower to all turrets, intercept target silver fighter jet at heading zero two five, deploy surface-to-air missiles."}
{"key": 2824, "audio": "audio_2824.wav", "transcript": "Control to air defense turrets, prepare to engage a green and brown fighter plane at heading one four zero. Deploy surface-to-air missiles now. Target locked, fire at will."}
{"key": 2825, "audio": "audio_2825.wav", "transcript": "Deploy machine gun, target yellow, white, and red missile heading zero eight zero."}
{"key": 2826, "audio": "audio_2826.wav", "transcript": "Target the orange and green helicopter at heading three four five, deploy EMP."}
{"key": 2827, "audio": "audio_2827.wav", "transcript": "Control to all turrets, we have a silver, black, and purple fighter plane approaching at heading one three zero. Deploy surface-to-air missiles immediately to intercept the target. That is all."}
{"key": 2828, "audio": "audio_2828.wav", "transcript": "Control Tower to turrets, deploy anti-air artillery to heading zero two zero. Engage orange and green cargo aircraft."}
{"key": 2829, "audio": "audio_2829.wav", "transcript": "Turret Bravo, engage red, blue, and brown helicopter at heading one niner five with anti-air artillery."}
{"key": 2830, "audio": "audio_2830.wav", "transcript": "Turret, deploy electromagnetic pulse on the blue and white drone at heading one three five."}
{"key": 2831, "audio": "audio_2831.wav", "transcript": "Turret Romeo, prepare to deploy surface-to-air missiles at heading zero six zero to intercept purple missile."}
{"key": 2832, "audio": "audio_2832.wav", "transcript": "Control tower to turrets, this is Tower Operator. Deploy anti-air artillery to heading two four five. Target is grey, orange, and red cargo aircraft. Engage and neutralize. Over."}
{"key": 2833, "audio": "audio_2833.wav", "transcript": "Lock on to target, brown and purple fighter jet, heading one two five. Deploy EMP now."}
{"key": 2834, "audio": "audio_2834.wav", "transcript": "Control, deploy electromagnetic pulse on the grey, orange, and green commercial aircraft heading three four five. Execute immediately. Over."}
{"key": 2835, "audio": "audio_2835.wav", "transcript": "Deploy interceptor jets to intercept and neutralize the purple and black cargo aircraft heading one zero zero."}
{"key": 2836, "audio": "audio_2836.wav", "transcript": "Control tower to air defense turrets, heading two two five, yellow drone target, deploy drone catcher."}
{"key": 2837, "audio": "audio_2837.wav", "transcript": "Control, deploy surface-to-air missiles to intercept the red and white camouflage missile heading two six five. Engage target immediately. Over."}
{"key": 2838, "audio": "audio_2838.wav", "transcript": "Control to air defense turrets, prepare to engage target, grey cargo aircraft, heading zero niner five. Deploy electromagnetic pulse. Repeat, engage target, grey cargo aircraft, heading zero niner five. Deploy electromagnetic pulse. Over."}
{"key": 2839, "audio": "audio_2839.wav", "transcript": "Turret Delta, deploy electromagnetic pulse at heading zero seven five towards the red and yellow helicopter. Deploy now."}
{"key": 2840, "audio": "audio_2840.wav", "transcript": "Attention, air defense turret, prepare to engage target at heading two five zero. Deploy surface-to-air missiles to neutralize the brown and orange drone. Fire at will."}
{"key": 2841, "audio": "audio_2841.wav", "transcript": "Control tower to air defense turrets, target is brown and blue helicopter heading one one zero, deploy anti-air artillery."}
{"key": 2842, "audio": "audio_2842.wav", "transcript": "Deploy interceptor jets immediately to heading two eight five. Intercept orange and purple commercial aircraft."}
{"key": 2843, "audio": "audio_2843.wav", "transcript": "Deploy machine gun, target purple and grey fighter jet, heading three five five. Engage hostile aircraft."}
{"key": 2844, "audio": "audio_2844.wav", "transcript": "Fire EMP at yellow, green, and black commercial aircraft heading two eight zero."}
{"key": 2845, "audio": "audio_2845.wav", "transcript": "Fire EMP at heading two six zero to disable the black, grey, and blue cargo aircraft."}
{"key": 2846, "audio": "audio_2846.wav", "transcript": "Engage enemy target, an orange, brown, and white fighter jet, at heading one five five using anti-air artillery."}
{"key": 2847, "audio": "audio_2847.wav", "transcript": "Turret Bravo, engage red commercial aircraft at heading two one zero with anti-air artillery. Target locked, fire at will."}
{"key": 2848, "audio": "audio_2848.wav", "transcript": "Target black light aircraft at heading three six zero. Deploy EMP."}
{"key": 2849, "audio": "audio_2849.wav", "transcript": "Engage target, orange and silver drone, at heading one seven five with surface-to-air missiles."}
{"key": 2850, "audio": "audio_2850.wav", "transcript": "Control here. Deploy the EMP tool against the purple and brown camouflage commercial aircraft, heading one seven zero. Execute immediately. Over."}
{"key": 2851, "audio": "audio_2851.wav", "transcript": "Engage electromagnetic pulse, target white cargo aircraft, heading two six zero. Deploying EMP now."}
{"key": 2852, "audio": "audio_2852.wav", "transcript": "Engage target, red and silver fighter jet heading zero eight zero. Deploy electromagnetic pulse."}
{"key": 2853, "audio": "audio_2853.wav", "transcript": "Control to air defense turrets, we have a black helicopter at two eight zero heading. Deploy electromagnetic pulse on the target. Engage, over."}
{"key": 2854, "audio": "audio_2854.wav", "transcript": "Control here, deploy the anti-air artillery to engage the green fighter jet at heading zero six five. Target locked and engage at will. Over."}
{"key": 2855, "audio": "audio_2855.wav", "transcript": "Deploy electromagnetic pulse. Target silver, red, and purple missile at heading one niner five."}
{"key": 2856, "audio": "audio_2856.wav", "transcript": "Control tower to air defense turrets, engage target, orange light aircraft, heading one four zero, deploy anti-air artillery!"}
{"key": 2857, "audio": "audio_2857.wav", "transcript": "Deploy interceptor jets to intercept purple and silver cargo aircraft heading three three zero."}
{"key": 2858, "audio": "audio_2858.wav", "transcript": "Turret Romeo, heading two six five, engage brown camouflage fighter plane with anti-air artillery. Target confirmed. Strike with precision. Stand by for impact."}
{"key": 2859, "audio": "audio_2859.wav", "transcript": "Deploy interceptor jets to heading two two zero to intercept an orange and red cargo aircraft."}
{"key": 2860, "audio": "audio_2860.wav", "transcript": "Control to all turrets, prepare to engage. Deploy machine gun, heading two five zero. Target is a purple and blue camouflage fighter plane.Engage at will."}
{"key": 2861, "audio": "audio_2861.wav", "transcript": "Control to air defense turrets, deploy anti-air artillery to heading zero two five. Engage the white and green commercial aircraft. Repeat, deploy anti-air artillery to heading zero two five, engage the white and green commercial aircraft. Over."}
{"key": 2862, "audio": "audio_2862.wav", "transcript": "Control Tower to turrets, deploy EMP on blue drone heading zero four zero."}
{"key": 2863, "audio": "audio_2863.wav", "transcript": "Alpha, deploy electromagnetic pulse at heading zero niner five on target red, white, and black drone. Stand by for impact."}
{"key": 2864, "audio": "audio_2864.wav", "transcript": "Control Tower to air defense turrets, target is a red and orange light aircraft heading zero one zero, engage surface-to-air missiles."}
{"key": 2865, "audio": "audio_2865.wav", "transcript": "Control here, we have green, yellow, and blue commercial aircraft at heading one one zero. Deploy anti-air artillery. Over."}
{"key": 2866, "audio": "audio_2866.wav", "transcript": "Deploy interceptor jets, heading two six zero. Engage the yellow and purple fighter jet."}
{"key": 2867, "audio": "audio_2867.wav", "transcript": "Control tower to air defense turrets, target the silver cargo aircraft at heading one one zero. Deploy electromagnetic pulse."}
{"key": 2868, "audio": "audio_2868.wav", "transcript": "Turret Golf, deploy anti-air artillery, heading zero three five, target brown fighter jet. Target locked. Engage at will."}
{"key": 2869, "audio": "audio_2869.wav", "transcript": "Control to turrets, deploy EMP tool at heading two eight five, target the green and silver drone. Engage and neutralize. Over."}
{"key": 2870, "audio": "audio_2870.wav", "transcript": "Control here. Deploy electromagnetic pulse on purple missile at heading two two five. Execute immediately. Over."}
{"key": 2871, "audio": "audio_2871.wav", "transcript": "Turret Bravo, engage the purple, green, and white drone at heading one four five with anti-air artillery. Target locked. Fire at will."}
{"key": 2872, "audio": "audio_2872.wav", "transcript": "Control tower to air defense turrets, surface-to-air missiles, heading three zero five, target yellow drone. Engage and neutralize."}
{"key": 2873, "audio": "audio_2873.wav", "transcript": "Deploy EMP on brown and purple cargo aircraft heading two niner zero."}
{"key": 2874, "audio": "audio_2874.wav", "transcript": "Fire EMP at heading three two five to neutralize the grey and brown commercial aircraft."}
{"key": 2875, "audio": "audio_2875.wav", "transcript": "Air defense turret, adjust heading to zero seven five. Deploy electromagnetic pulse on grey and black missile. Engage target."}
{"key": 2876, "audio": "audio_2876.wav", "transcript": "Deploy EMP, target red, black, and blue helicopter, heading three four zero."}
{"key": 2877, "audio": "audio_2877.wav", "transcript": "Control here. Prepare to engage the purple, yellow, and red cargo aircraft heading two seven five with anti-air artillery. Lock on target and fire at will. Over."}
{"key": 2878, "audio": "audio_2878.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on black fighter jet heading three five zero."}
{"key": 2879, "audio": "audio_2879.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse on white, green, and yellow missile heading two one zero."}
{"key": 2880, "audio": "audio_2880.wav", "transcript": "Control to air defense turrets, we have a red and purple drone in our sights. I need you to deploy the machine gun and lock onto heading zero seven five. Engage at will. Over."}
{"key": 2881, "audio": "audio_2881.wav", "transcript": "Air defense turret, shift heading to three four zero. Engage target, white, brown, and blue light aircraft, with machine gun. Execute!"}
{"key": 2882, "audio": "audio_2882.wav", "transcript": "Control tower to turrets, engage target, black, brown, and silver fighter plane at heading one zero zero with machine gun. Over."}
{"key": 2883, "audio": "audio_2883.wav", "transcript": "Air defense turret, prepare to deploy EMP on grey and orange cargo aircraft at heading two eight zero. Deploy EMP now."}
{"key": 2884, "audio": "audio_2884.wav", "transcript": "Control tower to interceptor jets, intercept target at heading three five zero. Target identified as orange camouflage cargo aircraft. Deploy interceptor jets immediately."}
{"key": 2885, "audio": "audio_2885.wav", "transcript": "Set heading to three one zero. Target is white and brown commercial aircraft. Deploy EMP."}
{"key": 2886, "audio": "audio_2886.wav", "transcript": "Turret Alpha, engage target Brown Camouflage Light Aircraft at heading two six five with surface-to-air missiles. All other turrets, maintain current positions. Ready, aim, fire."}
{"key": 2887, "audio": "audio_2887.wav", "transcript": "Control to air defense turrets, this is Control. Please deploy surface-to-air missiles to intercept the silver and purple drone approaching from heading three two five. Repeat, surface-to-air missiles deployed to intercept silver and purple drone at heading three two five. Over."}
{"key": 2888, "audio": "audio_2888.wav", "transcript": "Turret Charlie, deploy drone catcher on heading three four five to intercept brown and black drone."}
{"key": 2889, "audio": "audio_2889.wav", "transcript": "Turret Romeo, deploy EMP on red, blue, and silver light aircraft heading two six five."}
{"key": 2890, "audio": "audio_2890.wav", "transcript": "Deploy interceptor jets to heading three five zero. Engage the orange fighter plane."}
{"key": 2891, "audio": "audio_2891.wav", "transcript": "Turret Alpha, track the brown fighter jet at heading three two zero. Engage with surface-to-air missiles."}
{"key": 2892, "audio": "audio_2892.wav", "transcript": "Engage hostile target, green light aircraft, heading zero four five, deploy anti-air artillery."}
{"key": 2893, "audio": "audio_2893.wav", "transcript": "Control tower to turrets, deploy machine gun, heading two two zero, target orange and green camouflage fighter jet. Engage and neutralize the threat."}
{"key": 2894, "audio": "audio_2894.wav", "transcript": "Deploy interceptor jets to heading two seven five, target the silver, white, and red fighter plane. Engage and neutralize the threat."}
{"key": 2895, "audio": "audio_2895.wav", "transcript": "Control here. Deploy electromagnetic pulse on purple cargo aircraft at heading two eight five. Proceed with caution and maintain constant surveillance. Terminating target is top priority. Over."}
{"key": 2896, "audio": "audio_2896.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on white and black cargo aircraft at heading two niner five. Lock on target."}
{"key": 2897, "audio": "audio_2897.wav", "transcript": "Control here, deploy EMP on the silver commercial aircraft heading one seven five. Over."}
{"key": 2898, "audio": "audio_2898.wav", "transcript": "Control broadcasting, deploy electromagnetic pulse on the grey helicopter at heading zero niner five. Over."}
{"key": 2899, "audio": "audio_2899.wav", "transcript": "Activate EMP, heading one niner five, engage silver light aircraft."}
{"key": 2900, "audio": "audio_2900.wav", "transcript": "Control to air defense turrets, we have a purple commercial aircraft approaching our airspace on a heading of one niner zero. Deploy interceptor jets to intercept the target."}
{"key": 2901, "audio": "audio_2901.wav", "transcript": "Control tower to turrets, deploy machine gun, heading two one zero, engage black fighter jet."}
{"key": 2902, "audio": "audio_2902.wav", "transcript": "Control Tower to interceptor jets, heading one two zero. Intercept the purple, white, and grey cargo aircraft. Go!"}
{"key": 2903, "audio": "audio_2903.wav", "transcript": "Control to air defense turrets, we have a target identified as a green, yellow, and brown drone heading one zero five. Deploy EMP. Stand by for confirmation of impact."}
{"key": 2904, "audio": "audio_2904.wav", "transcript": "Turret Alpha, heading zero zero five, engage the black camouflage cargo aircraft with surface-to-air missiles. Turret Bravo and Turret Charlie, standby for further instructions."}
{"key": 2905, "audio": "audio_2905.wav", "transcript": "Engage target, yellow and silver cargo aircraft, with anti-air artillery. Heading two seven five. Aim, fire."}
{"key": 2906, "audio": "audio_2906.wav", "transcript": "Turret Echo, deploy EMP on heading two seven five to engage the silver, yellow, and black helicopter."}
{"key": 2907, "audio": "audio_2907.wav", "transcript": "Control to air defense turrets, please deploy electromagnetic pulse to intercept the purple and blue drone approaching on heading three one zero. Lock on target and initiate defense protocol immediately. Over."}
{"key": 2908, "audio": "audio_2908.wav", "transcript": "Turret Alpha, deploy anti-air artillery at heading two seven five to target white helicopter."}
{"key": 2909, "audio": "audio_2909.wav", "transcript": "Turret Bravo, heading two four zero, engage blue and red camouflage missile with EMP."}
{"key": 2910, "audio": "audio_2910.wav", "transcript": "Turret Mike, engage target at zero seven zero, deploy machine gun on yellow and purple drone."}
{"key": 2911, "audio": "audio_2911.wav", "transcript": "Engage orange missile at heading three two five using machine gun."}
{"key": 2912, "audio": "audio_2912.wav", "transcript": "Engage, brown cargo aircraft, heading one two five, anti-air artillery."}
{"key": 2913, "audio": "audio_2913.wav", "transcript": "Deploy machine gun to heading one two zero, engage green and purple fighter jet."}
{"key": 2914, "audio": "audio_2914.wav", "transcript": "Control to air defense turrets, we have a white drone as the target. Deploy surface-to-air missiles and set heading to zero five zero. Engage at will. Over."}
{"key": 2915, "audio": "audio_2915.wav", "transcript": "Control tower to turret squads, deploy EMP to heading one two zero. Target green, yellow, and silver fighter plane."}
{"key": 2916, "audio": "audio_2916.wav", "transcript": "Turret Alpha, target the white commercial aircraft at heading two zero five with EMP. Stand by for authorization to engage."}
{"key": 2917, "audio": "audio_2917.wav", "transcript": "Turret Bravo, engage yellow, blue, and purple light aircraft with machine gun, heading one two zero."}
{"key": 2918, "audio": "audio_2918.wav", "transcript": "Prepare to deploy EMP, heading two two five, target is a brown fighter plane. Lock on and initiate the EMP strike."}
{"key": 2919, "audio": "audio_2919.wav", "transcript": "Turret Bravo, deploy surface-to-air missiles heading three five five, engage brown and silver light aircraft."}
{"key": 2920, "audio": "audio_2920.wav", "transcript": "Control here. Interceptor jets, prepare to engage the yellow and silver commercial aircraft at heading two five zero. Take it down swiftly and accurately. Lock on target and fire when ready. Over."}
{"key": 2921, "audio": "audio_2921.wav", "transcript": "Engage target, a blue and white commercial aircraft, heading one four five, with anti-air artillery."}
{"key": 2922, "audio": "audio_2922.wav", "transcript": "Control Tower to turrets, engage target grey fighter jet, heading three three five, deploy surface-to-air missiles. Defense systems, neutralize the threat immediately."}
{"key": 2923, "audio": "audio_2923.wav", "transcript": "Control commanding deployment of surface-to-air missiles, heading two zero zero, engaging brown, yellow, and orange cargo aircraft in the vicinity. Over."}
{"key": 2924, "audio": "audio_2924.wav", "transcript": "Turret Romeo, deploy machine gun to heading one six zero, engage silver missile."}
{"key": 2925, "audio": "audio_2925.wav", "transcript": "Activate anti-air artillery, heading three five zero, engage grey cargo aircraft."}
{"key": 2926, "audio": "audio_2926.wav", "transcript": "Deploy machine gun, heading zero seven five, target red missile."}
{"key": 2927, "audio": "audio_2927.wav", "transcript": "Turret Alpha, deploy EMP on the orange, brown, and red drone at heading two zero zero."}
{"key": 2928, "audio": "audio_2928.wav", "transcript": "Air defense turret, prepare to engage target, red camouflage helicopter, at heading zero niner zero using anti-air artillery. Lock on target and fire when ready."}
{"key": 2929, "audio": "audio_2929.wav", "transcript": "Control tower to all turrets, engage target at heading one one zero. Purple, silver, and grey fighter plane, deploy surface-to-air missiles. Launch now."}
{"key": 2930, "audio": "audio_2930.wav", "transcript": "Turret Bravo, prepare to fire electromagnetic pulse on heading two six five towards grey camouflage fighter jet. Target locked. Engage."}
{"key": 2931, "audio": "audio_2931.wav", "transcript": "Engage target, blue fighter jet, heading two seven five, deploy electromagnetic pulse."}
{"key": 2932, "audio": "audio_2932.wav", "transcript": "Control tower to surface-to-air turrets, target is a green, brown, and black commercial aircraft heading three zero five. Deploy surface-to-air missiles. Engage immediately."}
{"key": 2933, "audio": "audio_2933.wav", "transcript": "Control to air defense turrets, prepare to engage target, a yellow, brown, and silver fighter jet on heading three two zero. Deploy the machine gun, commence fire when ready."}
{"key": 2934, "audio": "audio_2934.wav", "transcript": "Turret Bravo, heading zero six zero, deploy EMP on red and green fighter jet. Standby for confirmation."}
{"key": 2935, "audio": "audio_2935.wav", "transcript": "Deploy electromagnetic pulse on brown and black drone heading one five zero."}
{"key": 2936, "audio": "audio_2936.wav", "transcript": "Engage target, black fighter jet, at heading one one zero, with machine gun."}
{"key": 2937, "audio": "audio_2937.wav", "transcript": "Tower to air defense turrets, deploy EMP on green and yellow fighter jet heading two eight five."}
{"key": 2938, "audio": "audio_2938.wav", "transcript": "Engage target, black and blue drone, at heading three six zero with anti-air artillery."}
{"key": 2939, "audio": "audio_2939.wav", "transcript": "Control here. Prepare to deploy surface-to-air missiles at heading one two zero. Target is a grey cargo aircraft. Engage at will. Over."}
{"key": 2940, "audio": "audio_2940.wav", "transcript": "Control Tower to all turrets, deploy EMP heading two one zero, target brown commercial aircraft."}
{"key": 2941, "audio": "audio_2941.wav", "transcript": "Turret Echo, deploy EMP. Engage brown, silver, and blue helicopter at heading one seven five."}
{"key": 2942, "audio": "audio_2942.wav", "transcript": "Engage electromagnetic pulse, target grey and brown commercial aircraft at heading two eight five."}
{"key": 2943, "audio": "audio_2943.wav", "transcript": "Adjust heading to one niner five. Target white light aircraft. Deploy machine gun."}
{"key": 2944, "audio": "audio_2944.wav", "transcript": "Deploy interceptor jets, heading three four zero, engage brown, red, and purple cargo aircraft."}
{"key": 2945, "audio": "audio_2945.wav", "transcript": "Tower to turrets, target is green helicopter at heading one niner five. Deploy machine gun. Engage the target immediately."}
{"key": 2946, "audio": "audio_2946.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles on grey cargo aircraft at heading two zero zero. Repeat, deploy surface-to-air missiles on grey cargo aircraft at heading two zero zero. Over."}
{"key": 2947, "audio": "audio_2947.wav", "transcript": "Turret Charlie, engage with electromagnetic pulse, heading zero two zero. Target is black, yellow, and green fighter jet. Deploy now."}
{"key": 2948, "audio": "audio_2948.wav", "transcript": "Engage target, black commercial aircraft, with electromagnetic pulse, heading three two five."}
{"key": 2949, "audio": "audio_2949.wav", "transcript": "Turret Delta, engage black and green helicopter at heading zero four zero with electromagnetic pulse."}
{"key": 2950, "audio": "audio_2950.wav", "transcript": "Turret Romeo, prepare to deploy surface-to-air missiles on orange and purple drone at heading zero five zero."}
{"key": 2951, "audio": "audio_2951.wav", "transcript": "Control tower to turrets, prepare to deploy EMP on brown and blue fighter plane heading one three zero. Engage target now."}
{"key": 2952, "audio": "audio_2952.wav", "transcript": "Deploy EMP at heading three four five on blue cargo aircraft."}
{"key": 2953, "audio": "audio_2953.wav", "transcript": "Control to all turrets, we have a black fighter plane inbound on a heading of two five zero. Deploy interceptor jets immediately. Repeat, deploy interceptor jets to intercept the black fighter plane heading two five zero. Over."}
{"key": 2954, "audio": "audio_2954.wav", "transcript": "Deploy interceptor jets to intercept the yellow and silver cargo aircraft heading zero six zero."}
{"key": 2955, "audio": "audio_2955.wav", "transcript": "Control to turrets, deploy electromagnetic pulse. Target the brown missile at heading zero four five. Engage and destroy."}
{"key": 2956, "audio": "audio_2956.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles on yellow and black fighter plane at heading zero niner five."}
{"key": 2957, "audio": "audio_2957.wav", "transcript": "Deploy interceptor jets immediately. Engage brown, green, and yellow commercial aircraft at heading three three zero."}
{"key": 2958, "audio": "audio_2958.wav", "transcript": "Alpha, Bravo, Charlie, Delta, Echo, Foxtrot, intercept silver camouflage commercial aircraft using interceptor jets heading two six zero."}
{"key": 2959, "audio": "audio_2959.wav", "transcript": "Control to interceptor jets, deploy towards heading zero niner five. Engage the purple, red, and orange fighter plane. Over."}
{"key": 2960, "audio": "audio_2960.wav", "transcript": "Control tower to surface-to-air missiles, engage heading zero eight zero, target purple and yellow light aircraft. Provide immediate interception."}
{"key": 2961, "audio": "audio_2961.wav", "transcript": "Control tower to turrets, deploy EMP on red and white commercial aircraft heading three one zero."}
{"key": 2962, "audio": "audio_2962.wav", "transcript": "Control Tower to air defense turrets, deploy EMP, heading one two zero, target red missile."}
{"key": 2963, "audio": "audio_2963.wav", "transcript": "Control here, prepare to deploy EMP, target the black, orange, and white cargo aircraft at heading two eight zero. Launch when ready. Over."}
{"key": 2964, "audio": "audio_2964.wav", "transcript": "Control tower to turrets, prepare to engage hostile target. Deploy surface-to-air missiles. Target is a red and silver drone on heading two five five. Fire at will."}
{"key": 2965, "audio": "audio_2965.wav", "transcript": "Engage target, green, silver, and black fighter plane, with electromagnetic pulse. Heading three three zero. Launching now."}
{"key": 2966, "audio": "audio_2966.wav", "transcript": "Control Tower to turrets, deploy machine gun towards heading two eight five, engage grey, silver, and red light aircraft."}
{"key": 2967, "audio": "audio_2967.wav", "transcript": "Turret Charlie, lock heading zero niner five, engage green, red, and purple helicopter with surface-to-air missiles. Maintain precision and await further instructions."}
{"key": 2968, "audio": "audio_2968.wav", "transcript": "Deploy electromagnetic pulse, heading three three zero, target brown and red drone."}
{"key": 2969, "audio": "audio_2969.wav", "transcript": "Deploy machine gun, heading three zero five, engage target red and grey missile."}
{"key": 2970, "audio": "audio_2970.wav", "transcript": "Turret Golf, engage grey and blue missile at heading one two five with machine gun."}
{"key": 2971, "audio": "audio_2971.wav", "transcript": "Engage hostile target, black camouflage missile, heading one three zero, deploy machine gun."}
{"key": 2972, "audio": "audio_2972.wav", "transcript": "Engage surface-to-air missiles, target yellow, silver, and blue light aircraft, heading three five five."}
{"key": 2973, "audio": "audio_2973.wav", "transcript": "Control to all air defense turrets, we have a target of a blue commercial aircraft heading zero one five. Deploy interceptor jets to intercept and neutralize the threat. Repeat, deploy interceptor jets to intercept and neutralize the threat. Over."}
{"key": 2974, "audio": "audio_2974.wav", "transcript": "Deploy anti-air artillery. Heading one seven zero. Target is a brown and red helicopter."}
