{"key": 3325, "audio": "audio_3325.wav", "transcript": "Control tower to air defense turrets, target orange, yellow, and grey cargo aircraft at heading three five zero, deploy anti-air artillery."}
{"key": 3326, "audio": "audio_3326.wav", "transcript": "Turret Bravo, deploy anti-air artillery on orange and green missile heading one seven zero."}
{"key": 3327, "audio": "audio_3327.wav", "transcript": "Control to all turrets, we have incoming green, grey, and yellow light aircraft at heading three four zero. Deploy machine gun to engage the target. Keep a vigilant watch on the enemy's movements."}
{"key": 3328, "audio": "audio_3328.wav", "transcript": "Air defense turret, prepare to deploy EMP targeting purple, orange, and blue cargo aircraft at heading zero zero five. Engage when ready."}
{"key": 3329, "audio": "audio_3329.wav", "transcript": "Turret Romeo, deploy electromagnetic pulse on brown, grey, and orange helicopter at heading zero five five. Stand by for confirmation."}
{"key": 3330, "audio": "audio_3330.wav", "transcript": "Control tower to air defense turrets, engage target at heading zero two five, silver missile, deploy machine gun."}
{"key": 3331, "audio": "audio_3331.wav", "transcript": "Control broadcasting, prepare to deploy interceptor jets to heading one five five. Target is a blue fighter plane. Repeat, deploy interceptor jets to heading one five five. Target is a blue fighter plane. Standby for further instructions. Control out."}
{"key": 3332, "audio": "audio_3332.wav", "transcript": "Deploy machine gun to intercept silver, red, and orange missile heading one seven zero."}
{"key": 3333, "audio": "audio_3333.wav", "transcript": "Engage electromagnetic pulse, target purple helicopter, heading one eight five."}
{"key": 3334, "audio": "audio_3334.wav", "transcript": "Engage enemy target, red, blue, and silver fighter jet, heading two niner zero, deploy machine gun."}
{"key": 3335, "audio": "audio_3335.wav", "transcript": "Turret Bravo, intercept the orange, silver, and grey fighter plane heading one five zero with interceptor jets. Turret Charlie, be ready to support. Over."}
{"key": 3336, "audio": "audio_3336.wav", "transcript": "Bravo turret, deploy electromagnetic pulse at heading two three five, on orange fighter jet. Target locked. Engage."}
{"key": 3337, "audio": "audio_3337.wav", "transcript": "Deploy surface-to-air missiles, target red, green, and black light aircraft, heading three one zero. Engage and neutralize the threat immediately."}
{"key": 3338, "audio": "audio_3338.wav", "transcript": "Control to turrets, prepare to deploy EMP on heading two one five towards the yellow missile. Engage when ready. Over."}
{"key": 3339, "audio": "audio_3339.wav", "transcript": "Air defense turret, adjust heading to three three zero. Deploy machine gun on target, blue helicopter."}
{"key": 3340, "audio": "audio_3340.wav", "transcript": "Control to air defense turrets, heading one eight zero, target is a red and yellow helicopter, deploy surface-to-air missiles. Lock on target and fire at will. Over."}
{"key": 3341, "audio": "audio_3341.wav", "transcript": "Air defense turret, target the white, grey, and silver drone heading one four five, deploying electromagnetic pulse. Strike authorized."}
{"key": 3342, "audio": "audio_3342.wav", "transcript": "Control to air defense turrets, be advised, heading zero three five. Deploy surface-to-air missiles against purple and blue fighter jet. Over."}
{"key": 3343, "audio": "audio_3343.wav", "transcript": "Turret Echo, deploy EMP on a heading of two zero zero, target is yellow and orange fighter jet."}
{"key": 3344, "audio": "audio_3344.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles towards heading zero two zero. Target the brown missile. Prepare to engage. Over."}
{"key": 3345, "audio": "audio_3345.wav", "transcript": "Engage target, black drone, heading zero eight zero. Deploy anti-air artillery."}
{"key": 3346, "audio": "audio_3346.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery. Target is an orange fighter jet heading zero five zero. Engage immediately."}
{"key": 3347, "audio": "audio_3347.wav", "transcript": "Engage the yellow fighter plane at heading one seven five with EMP."}
{"key": 3348, "audio": "audio_3348.wav", "transcript": "Initiate electromagnetic pulse sequence on heading zero one five. Target the yellow camouflage missile. Engage at will."}
{"key": 3349, "audio": "audio_3349.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse. Target the silver, green, and purple drone. Heading three two five. Lock on and fire."}
{"key": 3350, "audio": "audio_3350.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Heading one six five, target is an orange cargo aircraft. Engage when ready. Over."}
{"key": 3351, "audio": "audio_3351.wav", "transcript": "Control tower to turrets, target orange, grey, and white drone at heading two eight five, deploy anti-air artillery."}
{"key": 3352, "audio": "audio_3352.wav", "transcript": "Attention all air defense turrets, prepare to engage. Deploy surface-to-air missiles. Target is a purple and orange fighter jet heading zero niner zero. Take necessary measures to neutralize the threat. Maintain alert status."}
{"key": 3353, "audio": "audio_3353.wav", "transcript": "Turrets, prepare to deploy EMP. Target is a silver, black, and brown helicopter heading two eight five. Engage."}
{"key": 3354, "audio": "audio_3354.wav", "transcript": "Engage target, brown and yellow drone, heading two two zero, deploy machine gun."}
{"key": 3355, "audio": "audio_3355.wav", "transcript": "Engage target, green fighter jet, at heading zero two zero with machine gun fire."}
{"key": 3356, "audio": "audio_3356.wav", "transcript": "Target the blue, brown, and silver helicopter heading two three five. Deploy EMP."}
{"key": 3357, "audio": "audio_3357.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles at heading zero one zero. Target is silver and black cargo aircraft. Launch immediately."}
{"key": 3358, "audio": "audio_3358.wav", "transcript": "Turret Bravo, deploy EMP at heading zero six zero for the blue and orange fighter plane. Target locked, awaiting confirmation."}
{"key": 3359, "audio": "audio_3359.wav", "transcript": "Prepare to deploy electromagnetic pulse against blue and purple commercial aircraft heading one one five. Stand by for authorization to engage."}
{"key": 3360, "audio": "audio_3360.wav", "transcript": "Deploy machine gun to target the red and brown drone heading two niner zero."}
{"key": 3361, "audio": "audio_3361.wav", "transcript": "Turret Tango, engage the blue and grey fighter plane at bearing two four five with the machine gun."}
{"key": 3362, "audio": "audio_3362.wav", "transcript": "Control to anti-air artillery turrets, prepare to engage target identified as brown camouflage cargo aircraft heading three four five. Deploy anti-air artillery and eliminate the threat. Repeat, engage the aircraft with anti-air artillery. Over."}
{"key": 3363, "audio": "audio_3363.wav", "transcript": "Control tower to interceptor jets, scramble immediately. Intercept green camouflage commercial aircraft. Heading three five zero. Proceed with caution."}
{"key": 3364, "audio": "audio_3364.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on heading three four five, targeting black and red missile."}
{"key": 3365, "audio": "audio_3365.wav", "transcript": "Deploy machine gun on heading two one zero, engage white and orange fighter jet."}
{"key": 3366, "audio": "audio_3366.wav", "transcript": "Control tower to interceptor jets, this is Tower Command. Scramble to intercept a purple and brown fighter plane heading one zero five. Engage and neutralize the target immediately."}
{"key": 3367, "audio": "audio_3367.wav", "transcript": "Deploy EMP, heading one one zero, target orange and white missile."}
{"key": 3368, "audio": "audio_3368.wav", "transcript": "Control tower to defense turrets. Deploy EMP on the brown and blue helicopter heading one one zero."}
{"key": 3369, "audio": "audio_3369.wav", "transcript": "Control to turrets, deploy the drone catcher tool against the purple drone at heading two five five. Stand by for interception. Over."}
{"key": 3370, "audio": "audio_3370.wav", "transcript": "Engage orange commercial aircraft at heading zero three five with surface-to-air missiles."}
{"key": 3371, "audio": "audio_3371.wav", "transcript": "Control to all turrets, attention please. Incoming hostile target identified as an orange and white missile, heading two six five. Deploy machine gun immediately to intercept and neutralize. That is all."}
{"key": 3372, "audio": "audio_3372.wav", "transcript": "Control here, deploy electromagnetic pulse to engage the orange, silver, and yellow drone at heading one four zero. Lock on target and prepare for activation. Over."}
{"key": 3373, "audio": "audio_3373.wav", "transcript": "Engage target, grey, red, and green missile, with electromagnetic pulse, heading two five zero."}
{"key": 3374, "audio": "audio_3374.wav", "transcript": "Turret Alpha, engage the silver, grey, and green fighter jet with surface-to-air missiles. Heading zero six zero."}
{"key": 3375, "audio": "audio_3375.wav", "transcript": "Deploy interceptor jets to heading two zero five to intercept the grey cargo aircraft."}
{"key": 3376, "audio": "audio_3376.wav", "transcript": "Control tower to air defense turrets, engage target, white and yellow light aircraft, at heading three zero zero, deploy anti-air artillery."}
{"key": 3377, "audio": "audio_3377.wav", "transcript": "Engage, silver and red cargo aircraft, bearing zero one zero, deploy surface-to-air missiles."}
{"key": 3378, "audio": "audio_3378.wav", "transcript": "Control speaking. Deploy an EMP for the blue and black light aircraft at heading zero five zero. Engage target immediately. Over."}
{"key": 3379, "audio": "audio_3379.wav", "transcript": "Engage target, green light aircraft, heading two three five. Deploy EMP."}
{"key": 3380, "audio": "audio_3380.wav", "transcript": "Activate surface-to-air missiles, heading three one zero, target yellow, grey, and orange fighter plane."}
{"key": 3381, "audio": "audio_3381.wav", "transcript": "Turret Bravo, surface-to-air missiles, heading one four five, engage orange, green, and white commercial aircraft. Turret Lima and Turret Delta, standby for further instructions."}
{"key": 3382, "audio": "audio_3382.wav", "transcript": "Engage, green, orange, and grey cargo aircraft with surface-to-air missiles. Heading two three zero."}
{"key": 3383, "audio": "audio_3383.wav", "transcript": "Control to air defense turrets, prepare to deploy interceptor jets on heading one three five. Target is green and grey fighter plane. Deploy interceptor jets immediately. Over."}
{"key": 3384, "audio": "audio_3384.wav", "transcript": "Engage silver and grey commercial aircraft, deploy EMP, heading zero eight zero."}
{"key": 3385, "audio": "audio_3385.wav", "transcript": "Engage purple fighter jet at heading two four zero using machine gun."}
{"key": 3386, "audio": "audio_3386.wav", "transcript": "Bravo and Delta, intercept purple and brown fighter plane at heading zero three five using interceptor jets. Standby for further instructions."}
{"key": 3387, "audio": "audio_3387.wav", "transcript": "Air Defense Turret, we have a blue and black fighter plane as the target. Deploy interceptor jets to intercept at heading three three zero. Lock on and engage."}
{"key": 3388, "audio": "audio_3388.wav", "transcript": "Deploy electromagnetic pulse towards heading two three zero, target the green and orange drone."}
{"key": 3389, "audio": "audio_3389.wav", "transcript": "Control to air defense turrets, this is an urgent situation. Deploy electromagnetic pulse in the direction one four zero to take down the green cargo aircraft. Swift and precise action is required. Over."}
{"key": 3390, "audio": "audio_3390.wav", "transcript": "Turret Alpha, deploy interceptor jets to intercept the black, silver, and red commercial aircraft heading zero two five."}
{"key": 3391, "audio": "audio_3391.wav", "transcript": "Engage target, red drone, at heading three three zero with electromagnetic pulse."}
{"key": 3392, "audio": "audio_3392.wav", "transcript": "Engage target, blue and black light aircraft, heading three one zero, with surface-to-air missiles."}
{"key": 3393, "audio": "audio_3393.wav", "transcript": "Activate EMP, heading zero two five, target brown fighter plane."}
{"key": 3394, "audio": "audio_3394.wav", "transcript": "Control tower to air defense turrets, target is a black, yellow, and grey missile heading three two zero. Deploy surface-to-air missiles."}
{"key": 3395, "audio": "audio_3395.wav", "transcript": "Tower to air defense turrets, deploy interceptor jets to intercept a grey and brown commercial aircraft heading zero two five."}
{"key": 3396, "audio": "audio_3396.wav", "transcript": "Control to turrets, initiate machine gun protocol towards heading two eight zero. Target is a green helicopter. Engage and neutralize the threat. Over."}
{"key": 3397, "audio": "audio_3397.wav", "transcript": "Control to turrets, update heading to three six zero degrees. Deploy surface-to-air missiles on blue commercial aircraft. Take necessary precautions. Over."}
{"key": 3398, "audio": "audio_3398.wav", "transcript": "Turret Mike, deploy machine gun on heading two two five, target blue, black, and purple fighter plane."}
{"key": 3399, "audio": "audio_3399.wav", "transcript": "Turret Bravo, engage green cargo aircraft heading zero seven five with anti-air artillery."}
{"key": 3400, "audio": "audio_3400.wav", "transcript": "Deploy electromagnetic pulse on white, silver, and orange missile heading zero six zero."}
{"key": 3401, "audio": "audio_3401.wav", "transcript": "Control here, deploy interceptor jets to engage an orange and grey fighter plane heading zero niner zero. Engage and neutralize the target swiftly. Over."}
{"key": 3402, "audio": "audio_3402.wav", "transcript": "Delta, prepare to deploy EMP at heading two eight five on the white and blue camouflage helicopter."}
{"key": 3403, "audio": "audio_3403.wav", "transcript": "Deploy electromagnetic pulse at heading three two zero, target the silver, green, and brown fighter jet."}
{"key": 3404, "audio": "audio_3404.wav", "transcript": "Lock onto target, grey missile, at heading zero zero five. Deploy anti-air artillery to intercept."}
{"key": 3405, "audio": "audio_3405.wav", "transcript": "Engage target at heading one six five, red and orange camouflage light aircraft. Deploy surface-to-air missiles."}
{"key": 3406, "audio": "audio_3406.wav", "transcript": "Turret Foxtrot, lock onto white and black cargo aircraft heading two zero zero, engage with surface-to-air missiles."}
{"key": 3407, "audio": "audio_3407.wav", "transcript": "Engage target heading one niner zero, deploy surface-to-air missiles, engage white, silver, and purple cargo aircraft."}
{"key": 3408, "audio": "audio_3408.wav", "transcript": "Turret Alpha, prepare to engage the blue missile at heading two three five with surface-to-air missiles. Stand by for orders."}
{"key": 3409, "audio": "audio_3409.wav", "transcript": "Engage target, white cargo aircraft, heading one six five, deploy EMP."}
{"key": 3410, "audio": "audio_3410.wav", "transcript": "Air defense turret, adjust heading to two three zero. Deploy EMP on red, grey, and brown cargo aircraft."}
{"key": 3411, "audio": "audio_3411.wav", "transcript": "Turret Charlie, target the red, blue, and brown cargo aircraft heading two two five. Deploy surface-to-air missiles."}
{"key": 3412, "audio": "audio_3412.wav", "transcript": "Activate electromagnetic pulse system, heading zero one zero. Target orange cargo aircraft. Engage."}
{"key": 3413, "audio": "audio_3413.wav", "transcript": "Control Tower to air defense turrets, deploy interceptor jets. Heading zero seven zero. Target is silver commercial aircraft. Engage immediately."}
{"key": 3414, "audio": "audio_3414.wav", "transcript": "Engage target, yellow and red helicopter, at heading three three zero, deploy machine gun."}
{"key": 3415, "audio": "audio_3415.wav", "transcript": "Control to all turrets, priority target is a black drone at heading two six zero. Deploy anti-air artillery immediately. Engage the target and neutralize with extreme prejudice. Repeat, engage the black drone at two six zero with anti-air artillery. Over."}
{"key": 3416, "audio": "audio_3416.wav", "transcript": "Control to all air defense turrets, prepare to engage target. Deploy surface-to-air missiles. Grey and silver light aircraft sighted heading three four five. Intercept and neutralize the threat immediately. Stand by for clearance to engage. Over."}
{"key": 3417, "audio": "audio_3417.wav", "transcript": "Deploy anti-air artillery to intercept the white and brown fighter jet heading one two zero."}
{"key": 3418, "audio": "audio_3418.wav", "transcript": "Control tower to turrets, prepare to engage the grey, purple, and yellow helicopter at heading three four zero. Deploy EMP."}
{"key": 3419, "audio": "audio_3419.wav", "transcript": "Control calling all turrets, heading two two zero. Blue light aircraft spotted. Deploy EMP tool immediately."}
{"key": 3420, "audio": "audio_3420.wav", "transcript": "Deploy electromagnetic pulse on target, blue commercial aircraft at heading three four five."}
{"key": 3421, "audio": "audio_3421.wav", "transcript": "Control tower to air defense turrets, arm anti-air artillery, heading two two zero, engaging white, green, and red drone."}
{"key": 3422, "audio": "audio_3422.wav", "transcript": "Control to all turrets, we have a black, brown, and silver fighter plane approaching at heading two zero five. Deploy the machine gun and engage the target immediately. Take it down swiftly. Over."}
{"key": 3423, "audio": "audio_3423.wav", "transcript": "Control to turrets, deploy EMP tool heading zero five zero, engage purple cargo aircraft. Over."}
{"key": 3424, "audio": "audio_3424.wav", "transcript": "Turret Romeo, target red and green drone at heading one three five. Deploy EMP. Stand by for confirmation."}
{"key": 3425, "audio": "audio_3425.wav", "transcript": "Turret Charlie, deploy interceptor jets on heading one three zero, engage the silver fighter jet."}
{"key": 3426, "audio": "audio_3426.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, heading two five zero, target orange and brown fighter jet. Standby for authorization to fire."}
{"key": 3427, "audio": "audio_3427.wav", "transcript": "Control addressing turrets, deploying machine gun to heading one one zero, engage the black and grey drone. Over."}
{"key": 3428, "audio": "audio_3428.wav", "transcript": "Turret Alpha, target the brown, red, and orange fighter plane at heading one niner zero with anti-air artillery."}
{"key": 3429, "audio": "audio_3429.wav", "transcript": "Turret Bravo, surface-to-air missiles, heading zero zero five, engage the silver and red helicopter."}
{"key": 3430, "audio": "audio_3430.wav", "transcript": "Control to all air defense turrets, this is a priority transmission. We have a yellow and black fighter jet heading three six zero. Deploy electromagnetic pulse immediately. Execute with extreme precision. That is all."}
{"key": 3431, "audio": "audio_3431.wav", "transcript": "Control Tower to air defense turrets, target is a brown, black, and orange light aircraft. Deploy machine gun. Heading two two zero. Engage target immediately."}
{"key": 3432, "audio": "audio_3432.wav", "transcript": "Deploy interceptor jets to heading zero seven zero. Engage purple and orange fighter plane."}
{"key": 3433, "audio": "audio_3433.wav", "transcript": "Turret Romeo, deploy interceptor jets to intercept and destroy the blue and white camouflage fighter jet heading one zero zero."}
{"key": 3434, "audio": "audio_3434.wav", "transcript": "Turret Alpha, lock onto the silver, red, and black helicopter at heading two five five. Deploy EMP."}
{"key": 3435, "audio": "audio_3435.wav", "transcript": "Control to air defense turrets, deploy machine gun. Heading one niner zero. Engage white and silver fighter jet. Take evasive action and neutralize the target immediately. Over."}
{"key": 3436, "audio": "audio_3436.wav", "transcript": "Deploy interceptor jets immediately to intercept and neutralize the green, yellow, and brown fighter plane heading three three zero."}
{"key": 3437, "audio": "audio_3437.wav", "transcript": "Deploy anti-air artillery, target green and red helicopter, heading two eight zero. Engage and neutralize the threat."}
{"key": 3438, "audio": "audio_3438.wav", "transcript": "Control tower to turrets, intercept and neutralize the silver drone at heading zero six five using the drone catcher."}
{"key": 3439, "audio": "audio_3439.wav", "transcript": "Control tower to air defense turrets, deploy EMP, heading one two five, target blue helicopter."}
{"key": 3440, "audio": "audio_3440.wav", "transcript": "Alpha, deploy surface-to-air missiles to intercept purple, blue, and black light aircraft at heading two eight five. Target acquired, awaiting confirmation to engage."}
{"key": 3441, "audio": "audio_3441.wav", "transcript": "Air defense turret, prepare to engage. Heading one six zero, target the brown drone with the drone catcher. Engage when ready. Stand by for further instructions."}
{"key": 3442, "audio": "audio_3442.wav", "transcript": "Control tower to defense turrets, heading three five five, deploy electromagnetic pulse, target silver light aircraft."}
{"key": 3443, "audio": "audio_3443.wav", "transcript": "Control to towers, we have a target at heading two zero zero. Engage the yellow, green, and purple fighter jet with EMP. Execute the mission, over."}
{"key": 3444, "audio": "audio_3444.wav", "transcript": "Deploy machine gun targeting, green and black fighter plane at heading two six zero."}
{"key": 3445, "audio": "audio_3445.wav", "transcript": "Deploy EMP countermeasure against purple fighter plane heading one five zero."}
{"key": 3446, "audio": "audio_3446.wav", "transcript": "Control here, deploy an EMP on the black and blue drone heading two six five. Target locked. Deploying EMP now. Standby for impact."}
{"key": 3447, "audio": "audio_3447.wav", "transcript": "Turret Alpha, engage purple light aircraft at heading zero niner zero with anti-air artillery. Turret Bravo and Turret Charlie, standby for further orders."}
{"key": 3448, "audio": "audio_3448.wav", "transcript": "Control tower to air defense turrets, target the grey helicopter at heading two six five, deploying anti-air artillery."}
{"key": 3449, "audio": "audio_3449.wav", "transcript": "Deploy interceptor jets to heading two six five. Target is a black and grey commercial aircraft. Engage immediately."}
{"key": 3450, "audio": "audio_3450.wav", "transcript": "Control to turrets, I need you to engage the blue, purple, and silver commercial aircraft using the EMP. Head to heading zero five five. Take them down swiftly and accurately. Over."}
{"key": 3451, "audio": "audio_3451.wav", "transcript": "Control to all turrets, prepare to engage a red and purple light aircraft heading zero five zero using EMP. Deploy the EMP and target the specified aircraft immediately. Stand by for further instructions. Over."}
{"key": 3452, "audio": "audio_3452.wav", "transcript": "Turret Echo, heading three five five, engage green helicopter with EMP."}
{"key": 3453, "audio": "audio_3453.wav", "transcript": "Deploy anti-air artillery to intercept white, red, and grey light aircraft heading zero three zero."}
{"key": 3454, "audio": "audio_3454.wav", "transcript": "Deploy EMP on blue, silver, and yellow commercial aircraft heading two three zero."}
{"key": 3455, "audio": "audio_3455.wav", "transcript": "Engage interceptor jets to intercept the yellow and black commercial aircraft heading one niner five."}
{"key": 3456, "audio": "audio_3456.wav", "transcript": "Control here, deploy the machine gun tool and engage the yellow, purple, and white fighter plane target at heading two four five. Over."}
{"key": 3457, "audio": "audio_3457.wav", "transcript": "Control here, deploying anti-air artillery to heading zero three zero. Engage the yellow, silver, and black missile. Target locked. Fire at will. Over."}
{"key": 3458, "audio": "audio_3458.wav", "transcript": "Engage surface-to-air missiles, lock onto purple, red, and black fighter jet, heading two five zero. Let's take down the target."}
{"key": 3459, "audio": "audio_3459.wav", "transcript": "Control here. Requesting deployment of machine gun to intercept grey light aircraft at heading two niner zero. Engage target immediately. Over."}
{"key": 3460, "audio": "audio_3460.wav", "transcript": "Attention interceptor jets, hostile grey and yellow fighter jet spotted heading two niner zero. Intercept and neutralize immediately."}
{"key": 3461, "audio": "audio_3461.wav", "transcript": "Control here, prepare to engage the grey, white, and blue cargo aircraft heading two one zero with surface-to-air missiles. Stand by for deployment."}
{"key": 3462, "audio": "audio_3462.wav", "transcript": "Control to air defense turrets, we have a target spotted in the skies. A yellow cargo aircraft has been identified. Deploy the EMP tool towards heading zero four five to neutralize the threat. Repeat, deploy the EMP tool towards heading zero four five immediately. Over."}
{"key": 3463, "audio": "audio_3463.wav", "transcript": "Engage target, blue and orange drone, with electromagnetic pulse. Heading two one zero."}
{"key": 3464, "audio": "audio_3464.wav", "transcript": "Air defense turret, adjust heading to one three zero, engage black light aircraft with machine gun."}
{"key": 3465, "audio": "audio_3465.wav", "transcript": "Commence operation, engage target blue and white drone at heading one niner five, deploy drone catcher. Lock on target and initiate interception."}
{"key": 3466, "audio": "audio_3466.wav", "transcript": "Control here. Target is identified as a silver and orange cargo aircraft, heading three one zero. Deploy surface-to-air missiles. Repeat, deploy surface-to-air missiles. Over."}
{"key": 3467, "audio": "audio_3467.wav", "transcript": "Control to turrets, prepare to engage the silver and orange drone at heading two niner five using the drone catcher. Take aim and await my command to fire. Stay sharp and be ready to intercept the target swiftly and efficiently. Over."}
{"key": 3468, "audio": "audio_3468.wav", "transcript": "Turret Charlie, deploy anti-air artillery to intercept the yellow and silver drone heading one four five."}
{"key": 3469, "audio": "audio_3469.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles on a black and red fighter jet at heading two eight five. Engage the target and eliminate the threat. Over."}
{"key": 3470, "audio": "audio_3470.wav", "transcript": "Air defense turret, deploy surface-to-air missiles towards a silver cargo aircraft at heading zero one five. Engage target."}
{"key": 3471, "audio": "audio_3471.wav", "transcript": "Control tower to air defense turrets, deploy drone catcher on silver and white drone at heading three zero five."}
{"key": 3472, "audio": "audio_3472.wav", "transcript": "Turrets, engage, brown commercial aircraft, heading zero three zero, deploy anti-air artillery."}
{"key": 3473, "audio": "audio_3473.wav", "transcript": "Deploy EMP on yellow and blue helicopter at heading zero zero five."}
{"key": 3474, "audio": "audio_3474.wav", "transcript": "Engage target with machine gun, heading three three five. Target is orange, purple, and grey fighter plane. Fire at will."}
{"key": 3475, "audio": "audio_3475.wav", "transcript": "Deploy anti-air artillery to intercept the brown cargo aircraft heading two four five."}
{"key": 3476, "audio": "audio_3476.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse on purple, black, and orange missile at heading zero three five. Stand by for confirmation."}
{"key": 3477, "audio": "audio_3477.wav", "transcript": "Engage target, purple, orange, and brown helicopter, heading one one zero, deploy anti-air artillery. Protect the airspace."}
{"key": 3478, "audio": "audio_3478.wav", "transcript": "Set heading to zero seven five, target the red and yellow commercial aircraft, and deploy electromagnetic pulse."}
{"key": 3479, "audio": "audio_3479.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse. Intercept red and white fighter plane on heading two one zero."}
{"key": 3480, "audio": "audio_3480.wav", "transcript": "Control broadcasting, we have a silver drone in our airspace. Deploying anti-air artillery to heading one niner five. Take aim and fire at will. Proceed with caution."}
{"key": 3481, "audio": "audio_3481.wav", "transcript": "Air defense turret, rotate heading to one zero five, deploy surface-to-air missiles, target the orange fighter jet. Standby for confirmation before engaging."}
{"key": 3482, "audio": "audio_3482.wav", "transcript": "Deploy surface-to-air missiles, target grey camouflage helicopter, heading zero six zero."}
{"key": 3483, "audio": "audio_3483.wav", "transcript": "Engage target, black drone, at heading zero niner five, deploying surface-to-air missiles."}
{"key": 3484, "audio": "audio_3484.wav", "transcript": "Control tower to turrets, engage target orange helicopter at heading zero two five, deploy machine gun."}
{"key": 3485, "audio": "audio_3485.wav", "transcript": "Control tower, deploy EMP on blue, black, and white light aircraft at heading two two five."}
{"key": 3486, "audio": "audio_3486.wav", "transcript": "Control Tower here. Deploy EMP, heading three six zero, target is grey and yellow cargo aircraft. Engage and neutralize. Over."}
{"key": 3487, "audio": "audio_3487.wav", "transcript": "Fire anti-air artillery at three one zero heading to engage red, brown, and blue light aircraft."}
{"key": 3488, "audio": "audio_3488.wav", "transcript": "Turrets Charlie and Romeo, deploy EMP towards purple, green, and red cargo aircraft at heading one one five."}
{"key": 3489, "audio": "audio_3489.wav", "transcript": "Control tower instructs, initiate surface-to-air missiles, heading two two zero, engage yellow, brown, and orange drone."}
{"key": 3490, "audio": "audio_3490.wav", "transcript": "Control tower to air defense turrets, engage target at heading two zero five with anti-air artillery. Target is a silver, brown, and white light aircraft. Engage immediately."}
{"key": 3491, "audio": "audio_3491.wav", "transcript": "Turret Charlie, deploy interceptor jets to intercept that blue commercial aircraft heading zero four five."}
{"key": 3492, "audio": "audio_3492.wav", "transcript": "Prepare to deploy EMP, heading two seven five, targeting black fighter jet. Launching now."}
{"key": 3493, "audio": "audio_3493.wav", "transcript": "Air defense turret, adjust heading to one seven five. Deploy anti-air artillery on the silver, white, and grey fighter plane. Engage target."}
{"key": 3494, "audio": "audio_3494.wav", "transcript": "Engage green helicopter at heading one eight zero. Deploy surface-to-air missiles."}
{"key": 3495, "audio": "audio_3495.wav", "transcript": "Deploy electromagnetic pulse on brown commercial aircraft at heading three five zero."}
{"key": 3496, "audio": "audio_3496.wav", "transcript": "Deploy surface-to-air missiles, heading two one five, engage silver, orange, and brown helicopter."}
{"key": 3497, "audio": "audio_3497.wav", "transcript": "Engage target, grey, orange, and silver missile, with surface-to-air missiles. Heading zero eight zero. Target locked, prepare to fire."}
{"key": 3498, "audio": "audio_3498.wav", "transcript": "Engage the white drone at heading zero five five with the machine gun."}
{"key": 3499, "audio": "audio_3499.wav", "transcript": "Turret Charlie, prepare to engage. Deploy EMP on heading two five five, target white cargo aircraft. Stand by for authorization to fire."}
