{"key": 2975, "audio": "audio_2975.wav", "transcript": "Air defense turret, deploy interceptor jets to intercept and neutralize the brown and silver commercial aircraft at heading one zero five."}
{"key": 2976, "audio": "audio_2976.wav", "transcript": "Control to air defense turrets, we have a yellow fighter jet at heading zero five five. Deploy the anti-air artillery to intercept the target. Over."}
{"key": 2977, "audio": "audio_2977.wav", "transcript": "Control tower to air defense turrets, prepare to deploy EMP. Heading zero three zero. Target is yellow and purple fighter jet. Engage immediately."}
{"key": 2978, "audio": "audio_2978.wav", "transcript": "Deploy surface-to-air missiles, target white cargo aircraft, heading two two five."}
{"key": 2979, "audio": "audio_2979.wav", "transcript": "Activate air defense turrets, target heading one two five. Engage yellow, black, and silver commercial aircraft with electromagnetic pulse."}
{"key": 2980, "audio": "audio_2980.wav", "transcript": "Deploy EMP on brown helicopter heading one six zero."}
{"key": 2981, "audio": "audio_2981.wav", "transcript": "Control tower to turrets, prepare to engage black camouflage light aircraft at heading zero four zero. Deploy EMP."}
{"key": 2982, "audio": "audio_2982.wav", "transcript": "Deploy interceptor jets to intercept the orange camouflage cargo aircraft heading one four zero. Engage and neutralize the target to prevent potential threat."}
{"key": 2983, "audio": "audio_2983.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse, heading one two zero, target silver commercial aircraft."}
{"key": 2984, "audio": "audio_2984.wav", "transcript": "Control here. Intercept orange, silver, and yellow fighter jet with interceptor jets. Heading zero five zero. Take them down swiftly and efficiently. Over."}
{"key": 2985, "audio": "audio_2985.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse at heading two four five. Target is green and yellow fighter jet."}
{"key": 2986, "audio": "audio_2986.wav", "transcript": "Engage, brown fighter plane at heading two zero zero with electromagnetic pulse."}
{"key": 2987, "audio": "audio_2987.wav", "transcript": "Turret Charlie, prepare to engage blue cargo aircraft heading three four five with surface-to-air missiles. Standby for authorization to fire."}
{"key": 2988, "audio": "audio_2988.wav", "transcript": "Deploy anti-air artillery to heading one seven zero, engage red and silver light aircraft."}
{"key": 2989, "audio": "audio_2989.wav", "transcript": "Deploy EMP on silver and green light aircraft heading one one five."}
{"key": 2990, "audio": "audio_2990.wav", "transcript": "Control here. Prepare to deploy electromagnetic pulse on the orange cargo aircraft at heading one two zero. Engage target now."}
{"key": 2991, "audio": "audio_2991.wav", "transcript": "Air defense turret, heading three two five, engage target, orange, silver, and white fighter jet, deploy surface-to-air missiles."}
{"key": 2992, "audio": "audio_2992.wav", "transcript": "Turret Bravo, deploy anti-air artillery at heading two zero five on target grey and purple missile."}
{"key": 2993, "audio": "audio_2993.wav", "transcript": "Engage black, yellow, and grey cargo aircraft with interceptor jets. Heading zero niner zero."}
{"key": 2994, "audio": "audio_2994.wav", "transcript": "Control to air defense turrets, heading two six five, target the green drone, deploy the drone catcher tool immediately. Over."}
{"key": 2995, "audio": "audio_2995.wav", "transcript": "Control to air defense turrets, heading one two five. Deploy EMP. Target the grey, yellow, and blue light aircraft. Engage at will. Over."}
{"key": 2996, "audio": "audio_2996.wav", "transcript": "Turret Alpha, deploy anti-air artillery. Engage the orange and brown light aircraft at heading zero three five."}
{"key": 2997, "audio": "audio_2997.wav", "transcript": "Deploy electromagnetic pulse on purple drone at heading two niner five."}
{"key": 2998, "audio": "audio_2998.wav", "transcript": "Air defense turret, deploy EMP towards heading one zero zero. Target is a green and white cargo aircraft. Engage."}
{"key": 2999, "audio": "audio_2999.wav", "transcript": "Control tower to air defense turrets, prepare to deploy anti-air artillery. Engage target red helicopter at heading zero three zero. OP out."}
{"key": 3000, "audio": "audio_3000.wav", "transcript": "Engage, black commercial aircraft at heading zero three five, deploy electromagnetic pulse."}
{"key": 3001, "audio": "audio_3001.wav", "transcript": "Deploy EMP on heading three zero five, engage white, red, and purple light aircraft."}
{"key": 3002, "audio": "audio_3002.wav", "transcript": "Turret Alpha, deploy interceptor jets on heading zero three five to engage purple, grey, and red fighter jet. Stand by for authorization to engage."}
{"key": 3003, "audio": "audio_3003.wav", "transcript": "Control to air defense turrets, alter heading to three one zero. Engage target red helicopter using surface-to-air missiles. Over."}
{"key": 3004, "audio": "audio_3004.wav", "transcript": "Turret Alpha, track the silver and green fighter jet at heading two four five. Engage with EMP. Turret Bravo, stand by for further orders."}
{"key": 3005, "audio": "audio_3005.wav", "transcript": "Deploy anti-air artillery, heading three three five, target the silver and blue helicopter."}
{"key": 3006, "audio": "audio_3006.wav", "transcript": "Air defense turret, new heading two two five. Engage the orange, yellow, and brown helicopter with electromagnetic pulse. Execute."}
{"key": 3007, "audio": "audio_3007.wav", "transcript": "Deploy interceptor jets to intercept the black camouflage cargo aircraft heading two one zero."}
{"key": 3008, "audio": "audio_3008.wav", "transcript": "Deploy electromagnetic pulse in the direction of one six five to intercept the green light aircraft."}
{"key": 3009, "audio": "audio_3009.wav", "transcript": "Air defense turret, deploy interceptor jets to heading zero seven five. Target the brown, red, and white fighter plane. Engage and eliminate the threat."}
{"key": 3010, "audio": "audio_3010.wav", "transcript": "Turret Alpha, engage the blue and white fighter jet at heading three zero five with the machine gun."}
{"key": 3011, "audio": "audio_3011.wav", "transcript": "Control tower to air defense turrets, red and black cargo aircraft on heading zero four zero, deploy anti-air artillery."}
{"key": 3012, "audio": "audio_3012.wav", "transcript": "Target the brown cargo aircraft heading one one five. Deploy EMP."}
{"key": 3013, "audio": "audio_3013.wav", "transcript": "Prepare for deployment of electromagnetic pulse. Target is blue, green, and silver missile at heading zero eight zero. Commence strike."}
{"key": 3014, "audio": "audio_3014.wav", "transcript": "Control tower to turrets, this is Alpha One. Deploy EMP on purple missile heading two six zero."}
{"key": 3015, "audio": "audio_3015.wav", "transcript": "Turret Alpha, prepare to deploy electromagnetic pulse on yellow missile at heading zero five zero. Ready to strike."}
{"key": 3016, "audio": "audio_3016.wav", "transcript": "Turret Sierra, engage the white commercial aircraft at heading zero zero five with surface-to-air missiles."}
{"key": 3017, "audio": "audio_3017.wav", "transcript": "Engage target, white, red, and blue fighter plane, with anti-air artillery. Heading three five five."}
{"key": 3018, "audio": "audio_3018.wav", "transcript": "Turrets, target heading one zero zero, engage the blue commercial aircraft with EMP."}
{"key": 3019, "audio": "audio_3019.wav", "transcript": "Control addressing all turrets, deploy surface-to-air missiles on the blue and brown cargo aircraft heading two three five. Take them down swiftly and efficiently. Over."}
{"key": 3020, "audio": "audio_3020.wav", "transcript": "Control tower to turrets, deploy anti-air artillery. Engage black, grey, and orange light aircraft at heading one eight five."}
{"key": 3021, "audio": "audio_3021.wav", "transcript": "Control tower to turrets, heading two three five. Deploy machine gun on Blue, Red, and Green missile. Engage target immediately."}
{"key": 3022, "audio": "audio_3022.wav", "transcript": "Control tower to turrets, engage target, yellow and orange helicopter, heading, two three five, deploy EMP."}
{"key": 3023, "audio": "audio_3023.wav", "transcript": "Deploy surface-to-air missiles to heading zero seven five. Target the green and white missile. Launch missiles to intercept target."}
{"key": 3024, "audio": "audio_3024.wav", "transcript": "Turret Bravo, engage orange and white light aircraft heading two three zero with machine gun fire."}
{"key": 3025, "audio": "audio_3025.wav", "transcript": "Control tower to turrets, target is a silver, yellow, and purple light aircraft heading one three zero. Deploy electromagnetic pulse. Initiating defense protocol."}
{"key": 3026, "audio": "audio_3026.wav", "transcript": "Turret Bravo, ready electromagnetic pulse. Target is a black fighter plane heading two niner five. Engage."}
{"key": 3027, "audio": "audio_3027.wav", "transcript": "Turret, adjust heading to zero six zero. Target the silver and red fighter plane. Deploy interceptor jets to engage the enemy aircraft."}
{"key": 3028, "audio": "audio_3028.wav", "transcript": "Deploy machine gun on silver and brown fighter plane heading three three five."}
{"key": 3029, "audio": "audio_3029.wav", "transcript": "Control here, deploy surface-to-air missiles towards the purple, silver, and brown cargo aircraft heading two zero zero. Take aim and fire. Repeat, deploy surface-to-air missiles towards the target at heading two zero zero."}
{"key": 3030, "audio": "audio_3030.wav", "transcript": "Deploy electromagnetic pulse on black fighter plane heading one seven zero."}
{"key": 3031, "audio": "audio_3031.wav", "transcript": "Air defense turret, heading two five zero. Deploy electromagnetic pulse on brown, silver, and blue commercial aircraft."}
{"key": 3032, "audio": "audio_3032.wav", "transcript": "Air defense turret, prepare to deploy EMP on heading three five five. Target the red and silver missile. Engage when ready."}
{"key": 3033, "audio": "audio_3033.wav", "transcript": "Control tower to air defense turrets, heading two two zero. Deploy surface-to-air missiles on silver, black, and brown fighter plane."}
{"key": 3034, "audio": "audio_3034.wav", "transcript": "Control here. Deploy machine gun, heading zero five five, to engage the silver and blue light aircraft target. Execute immediately. Over."}
{"key": 3035, "audio": "audio_3035.wav", "transcript": "Deploy interceptor jets to heading two niner five to track and eliminate the white cargo aircraft. Target locked. Strike authorized."}
{"key": 3036, "audio": "audio_3036.wav", "transcript": "Air defense turret, deploy EMP on brown, green, and blue cargo aircraft, heading zero zero five. That is the priority target."}
{"key": 3037, "audio": "audio_3037.wav", "transcript": "Turret Charlie, engage green drone with the drone catcher at heading one one zero."}
{"key": 3038, "audio": "audio_3038.wav", "transcript": "Engage electromagnetic pulse, target purple and black helicopter, heading two seven five."}
{"key": 3039, "audio": "audio_3039.wav", "transcript": "Deploy surface-to-air missiles, heading two six zero. Target is a grey and blue helicopter, engage and destroy. Attack sequence initiated."}
{"key": 3040, "audio": "audio_3040.wav", "transcript": "Turret Alpha, deploy the anti-air artillery on the purple helicopter heading two two five. Turret Bravo and Turret Charlie, stand ready for further instructions."}
{"key": 3041, "audio": "audio_3041.wav", "transcript": "Control tower to turrets, deploy machine gun, heading one seven five, target brown, yellow, and orange light aircraft."}
{"key": 3042, "audio": "audio_3042.wav", "transcript": "Engage target, red commercial aircraft, heading one zero zero, deploy electromagnetic pulse."}
{"key": 3043, "audio": "audio_3043.wav", "transcript": "Control tower to air defense turrets, deploy EMP to heading two niner zero. Target is yellow, purple, and blue fighter plane."}
{"key": 3044, "audio": "audio_3044.wav", "transcript": "Activate EMP device, target black and grey missile at heading two eight zero. Standby for impact assessment."}
{"key": 3045, "audio": "audio_3045.wav", "transcript": "Control to air defense turrets, prepare to engage the red, blue, and purple missile at heading zero two zero. Deploy machine gun and commence firing at will. Repeat, deploy machine gun and commence firing at will. Over."}
{"key": 3046, "audio": "audio_3046.wav", "transcript": "Air Defense Turret, lock on heading zero seven zero. Deploy surface-to-air missiles on brown and green drone. Engage target."}
{"key": 3047, "audio": "audio_3047.wav", "transcript": "Engage surface-to-air missiles, target grey and white commercial aircraft, heading zero four zero."}
{"key": 3048, "audio": "audio_3048.wav", "transcript": "Control to air defense turrets, we have an orange and grey light aircraft inbound at heading one four five. Deploy electromagnetic pulse immediately to intercept and neutralize the target. Take necessary precautions and defend our airspace. Over."}
{"key": 3049, "audio": "audio_3049.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading one seven five on the yellow, blue, and white cargo aircraft. Stand by for further instructions."}
{"key": 3050, "audio": "audio_3050.wav", "transcript": "Control Tower initiating deployment of anti-air artillery, engage heading one five zero. Target the black and purple cargo aircraft. Engage and neutralize immediately."}
{"key": 3051, "audio": "audio_3051.wav", "transcript": "Engage target, orange helicopter, at heading three five zero, with electromagnetic pulse."}
{"key": 3052, "audio": "audio_3052.wav", "transcript": "Control to all air defense turrets, deploy anti-air artillery to heading three two zero. Target is a green and purple camouflage cargo aircraft. Engage and neutralize the threat swiftly. Over."}
{"key": 3053, "audio": "audio_3053.wav", "transcript": "Control to air defense turrets, we have a white cargo aircraft inbound on heading three one zero. Deploy the anti-air artillery and prepare to engage the target. Commence operation immediately. Over."}
{"key": 3054, "audio": "audio_3054.wav", "transcript": "Deploy machine gun to heading zero six zero, engage black, brown, and purple missile."}
{"key": 3055, "audio": "audio_3055.wav", "transcript": "Control tower to turrets, heading three six zero, yellow commercial aircraft, deploy EMP."}
{"key": 3056, "audio": "audio_3056.wav", "transcript": "Engage target, Orange missile, heading three four five, with anti-air artillery."}
{"key": 3057, "audio": "audio_3057.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on yellow, black, and brown drone at heading two one zero."}
{"key": 3058, "audio": "audio_3058.wav", "transcript": "Deploy interceptor jets to intercept the white, grey, and orange commercial aircraft heading zero one five."}
{"key": 3059, "audio": "audio_3059.wav", "transcript": "Control tower to air defense turrets, engage target - yellow, blue, and green fighter plane at heading two four five. Deploy electromagnetic pulse. Target the enemy aircraft and neutralize the threat."}
{"key": 3060, "audio": "audio_3060.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse, heading three three zero, engage target, black and purple fighter plane. Launch sequence initiated."}
{"key": 3061, "audio": "audio_3061.wav", "transcript": "Control to turrets, we have a black fighter jet inbound at heading three four zero. Deploy interceptor jets immediately. Repeat, deploy interceptor jets. Over."}
{"key": 3062, "audio": "audio_3062.wav", "transcript": "Turret Victor, engage yellow, blue, and red light aircraft heading one six five with EMP."}
{"key": 3063, "audio": "audio_3063.wav", "transcript": "Deploy machine gun, heading three zero five, engage orange light aircraft."}
{"key": 3064, "audio": "audio_3064.wav", "transcript": "Deploy drone catcher to heading one four zero, engage grey drone."}
{"key": 3065, "audio": "audio_3065.wav", "transcript": "Tower to turrets, intercept and eliminate the green drone at heading one six zero using surface-to-air missiles."}
{"key": 3066, "audio": "audio_3066.wav", "transcript": "Engage surface-to-air missiles, target the orange, brown, and blue commercial aircraft at heading zero niner zero. Provide clearance to fire."}
{"key": 3067, "audio": "audio_3067.wav", "transcript": "Initiating electromagnetic pulse deployment on purple drone at heading zero four five. Engage."}
{"key": 3068, "audio": "audio_3068.wav", "transcript": "Control tower to all defense turrets, target is a yellow cargo aircraft heading one four zero. Deploy electromagnetic pulse."}
{"key": 3069, "audio": "audio_3069.wav", "transcript": "Control to air defense turrets, we have a threat approaching at heading one six zero. Deploy surface-to-air missiles to engage the brown helicopter. Take swift action to neutralize the target and secure our airspace. Over."}
{"key": 3070, "audio": "audio_3070.wav", "transcript": "Engage target, green and brown light aircraft, heading three four zero, deploy machine gun."}
{"key": 3071, "audio": "audio_3071.wav", "transcript": "Control here, deploy surface-to-air missiles towards heading two zero five, targeting the brown and white camouflage missile."}
{"key": 3072, "audio": "audio_3072.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on white and silver commercial aircraft at heading zero five five."}
{"key": 3073, "audio": "audio_3073.wav", "transcript": "Control to turrets, we have a yellow drone at heading two eight five. Deploy the machine gun to intercept the target. Over."}
{"key": 3074, "audio": "audio_3074.wav", "transcript": "Set heading to zero seven zero. Deploy EMP on grey, orange, and blue drone. Stand by for confirmation."}
{"key": 3075, "audio": "audio_3075.wav", "transcript": "Control tower to turrets, heading zero five zero. Deploy electromagnetic pulse on grey cargo aircraft."}
{"key": 3076, "audio": "audio_3076.wav", "transcript": "Turret Alpha, deploy EMP on heading one five zero towards black missile. Target locked. Awaiting confirmation to engage."}
{"key": 3077, "audio": "audio_3077.wav", "transcript": "Control tower to all turrets, purple fighter plane spotted heading one four five. Deploy surface-to-air missiles. Engage target."}
{"key": 3078, "audio": "audio_3078.wav", "transcript": "Control here. Deploy the machine gun on the orange light aircraft heading two seven zero. Engage and neutralize the target immediately."}
{"key": 3079, "audio": "audio_3079.wav", "transcript": "Turret Bravo, lock onto yellow fighter plane at heading two six five. Deploy anti-air artillery for precision strike. Standby for confirmation."}
{"key": 3080, "audio": "audio_3080.wav", "transcript": "Deploy electromagnetic pulse on heading zero zero five, targeting white drone."}
{"key": 3081, "audio": "audio_3081.wav", "transcript": "Control to all turrets, this is a priority alert. Deploy machine gun turrets to heading zero eight zero. Engage target identified as a green and grey light aircraft. Get ready to intercept and neutralize. Stay vigilant and maintain focus. Good luck."}
{"key": 3082, "audio": "audio_3082.wav", "transcript": "Deploy anti-air artillery to heading one zero five. Engage red, blue, and silver commercial aircraft."}
{"key": 3083, "audio": "audio_3083.wav", "transcript": "Adjust heading to zero three zero. Deploy machine gun on red fighter plane."}
{"key": 3084, "audio": "audio_3084.wav", "transcript": "Control to air defense turrets, deploy EMP. Head to heading zero seven zero. Engage target, yellow, black, and silver fighter plane. Take it down. Over."}
{"key": 3085, "audio": "audio_3085.wav", "transcript": "Turret Romeo, target the red and yellow cargo aircraft at heading one three five. Deploy EMP."}
{"key": 3086, "audio": "audio_3086.wav", "transcript": "Fire electromagnetic pulse at heading zero two five to neutralize brown, red, and blue drone."}
{"key": 3087, "audio": "audio_3087.wav", "transcript": "Control to air defense turrets, we have a red, grey, and black fighter jet at heading two six five. Deploy the machine gun and engage the target. Over."}
{"key": 3088, "audio": "audio_3088.wav", "transcript": "Activate drone catcher, engage blue, grey, and white drone at heading two niner zero."}
{"key": 3089, "audio": "audio_3089.wav", "transcript": "Control, deploy the machine gun to heading one one zero. Engage the blue camouflage drone. Commence fire."}
{"key": 3090, "audio": "audio_3090.wav", "transcript": "Deploy machine gun, heading three three zero, engage green helicopter."}
{"key": 3091, "audio": "audio_3091.wav", "transcript": "Control to air defense turrets, we have a brown and purple helicopter approaching at heading zero four zero. Deploy surface-to-air missiles immediately. Lock on target and prepare for engagement."}
{"key": 3092, "audio": "audio_3092.wav", "transcript": "Deploy surface-to-air missiles, heading one niner five, targeting orange and white camouflage helicopter."}
{"key": 3093, "audio": "audio_3093.wav", "transcript": "Deploy anti-air artillery at heading one seven zero targeting the brown, orange, and blue cargo aircraft."}
{"key": 3094, "audio": "audio_3094.wav", "transcript": "Control tower to air defense turrets, target is a grey helicopter, heading zero six five. Deploy EMP."}
{"key": 3095, "audio": "audio_3095.wav", "transcript": "Control Tower to turrets, deploy surface-to-air missiles, heading two seven five, target grey fighter plane."}
{"key": 3096, "audio": "audio_3096.wav", "transcript": "Engage hostile target, orange, blue, and white fighter plane, heading two two zero. Deploy machine gun."}
{"key": 3097, "audio": "audio_3097.wav", "transcript": "Control tower to turret units, prepare to deploy anti-air artillery. Target the orange and grey fighter plane heading two three zero. Engage and neutralize immediately."}
{"key": 3098, "audio": "audio_3098.wav", "transcript": "Engage red and yellow fighter plane at heading one one zero with anti-air artillery."}
{"key": 3099, "audio": "audio_3099.wav", "transcript": "Turret Alpha, aim your EMP at the yellow light aircraft heading two seven five. Take the shot. Target locked."}
{"key": 3100, "audio": "audio_3100.wav", "transcript": "Control here. Prepare to deploy EMP on purple missile at heading three one five. Execute."}
{"key": 3101, "audio": "audio_3101.wav", "transcript": "Control to air defense turrets, heading zero zero five, we have a purple commercial aircraft inbound. Prepare to engage target using surface-to-air missiles. Repeat, prepare to engage target using surface-to-air missiles. Over."}
{"key": 3102, "audio": "audio_3102.wav", "transcript": "Control here, deploy the anti-air artillery to heading two six five. Engage the brown and white camouflage cargo aircraft. Take it down. Over."}
{"key": 3103, "audio": "audio_3103.wav", "transcript": "Control tower to turrets, deploy EMP on purple missile at heading zero seven zero. Lock on target and fire."}
{"key": 3104, "audio": "audio_3104.wav", "transcript": "Control to air defense turrets, prepare to deploy the electromagnetic pulse. Target is a white, purple, and red drone heading one five five. Engage at will. Over."}
{"key": 3105, "audio": "audio_3105.wav", "transcript": "Control calling all turrets, deploy EMP tool. Target silver, red, and green cargo aircraft at heading zero seven five. Engage and neutralize the incoming threats. Over."}
{"key": 3106, "audio": "audio_3106.wav", "transcript": "Turret Alpha, engage with machine gun fire, target yellow, green, and purple helicopter at heading two eight zero. Turret Bravo, stand by for further instructions."}
{"key": 3107, "audio": "audio_3107.wav", "transcript": "Control commands air defense turrets to engage target, a yellow camouflage light aircraft, at heading zero zero five using electromagnetic pulse. Execute immediately!"}
{"key": 3108, "audio": "audio_3108.wav", "transcript": "Engage electromagnetic pulse on orange and white light aircraft, heading one zero five. Stand by for confirmation."}
{"key": 3109, "audio": "audio_3109.wav", "transcript": "Control, this is Control Tower. Adjust turret heading to zero eight five and deploy electromagnetic pulse tool against the red and silver camouflage commercial aircraft target. Over."}
{"key": 3110, "audio": "audio_3110.wav", "transcript": "Target is grey commercial aircraft, heading two zero zero. Deploy interceptor jets."}
{"key": 3111, "audio": "audio_3111.wav", "transcript": "Deploy EMP at heading zero three zero to neutralize the blue and green missile."}
{"key": 3112, "audio": "audio_3112.wav", "transcript": "Control tower to surface-to-air turrets, track green light aircraft at heading one three zero. Deploy surface-to-air missiles."}
{"key": 3113, "audio": "audio_3113.wav", "transcript": "Turret Alpha, target the red and grey cargo aircraft at heading zero four five. Deploy surface-to-air missiles. Turret Bravo, standby for further instructions."}
{"key": 3114, "audio": "audio_3114.wav", "transcript": "Engage target, grey missile, at heading zero six five, deploy machine gun."}
{"key": 3115, "audio": "audio_3115.wav", "transcript": "Set heading to zero six zero. Deploy electromagnetic pulse. Target the orange and white fighter jet. Let's strike."}
{"key": 3116, "audio": "audio_3116.wav", "transcript": "Turret Tango, deploy EMP on bearing three two zero, target the blue and red camouflage missile."}
{"key": 3117, "audio": "audio_3117.wav", "transcript": "Deploy interceptor jets to heading one three zero to engage the red fighter plane."}
{"key": 3118, "audio": "audio_3118.wav", "transcript": "Engage hostile yellow cargo aircraft at heading one four five with anti-air artillery."}
{"key": 3119, "audio": "audio_3119.wav", "transcript": "Deploy EMP on silver missile heading three five zero."}
{"key": 3120, "audio": "audio_3120.wav", "transcript": "Turret Bravo, this is Control Tower. Prepare to launch interceptor jets at the red, brown, and silver fighter plane heading zero two five. Execute immediately."}
{"key": 3121, "audio": "audio_3121.wav", "transcript": "Deploy interceptor jets to intercept red commercial aircraft at heading one one zero."}
{"key": 3122, "audio": "audio_3122.wav", "transcript": "Control to air defense turrets, heading two five five. Deploy electromagnetic pulse on silver and grey fighter plane. Over."}
{"key": 3123, "audio": "audio_3123.wav", "transcript": "Switch to electromagnetic pulse, target grey, green, and orange commercial aircraft heading zero four zero. Engage."}
{"key": 3124, "audio": "audio_3124.wav", "transcript": "Control here, deploy anti-air artillery to heading zero zero five, engage the white, grey, and blue commercial aircraft."}
{"key": 3125, "audio": "audio_3125.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse on blue and silver missile at heading zero niner zero. Stand by for confirmation."}
{"key": 3126, "audio": "audio_3126.wav", "transcript": "Engage green, purple, and white helicopter at heading one four zero with EMP."}
{"key": 3127, "audio": "audio_3127.wav", "transcript": "Deploy surface-to-air missiles, heading one eight five, target orange commercial aircraft."}
{"key": 3128, "audio": "audio_3128.wav", "transcript": "Control Tower to turret system, engage target, silver camouflage commercial aircraft, deploy EMP, heading one five five. Repeat, engage target, silver camouflage commercial aircraft, deploy EMP, heading one five five."}
{"key": 3129, "audio": "audio_3129.wav", "transcript": "Engage, with anti-air artillery, heading three zero five, target silver light aircraft."}
{"key": 3130, "audio": "audio_3130.wav", "transcript": "Deploy interceptor jets to heading three six zero. Engage brown and black cargo aircraft. Take them down."}
{"key": 3131, "audio": "audio_3131.wav", "transcript": "Control to air defense turrets, target coordinates received. Prepare to engage a white, blue, and black commercial aircraft approaching on heading three one zero. Deploy surface-to-air missiles and secure the airspace. Swift and precise action is imperative. Over."}
{"key": 3132, "audio": "audio_3132.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, heading one one five, target orange fighter plane."}
{"key": 3133, "audio": "audio_3133.wav", "transcript": "Engage hostile target, white, purple, and yellow light aircraft, heading one eight zero. Deploy electromagnetic pulse. Suppress the threat."}
{"key": 3134, "audio": "audio_3134.wav", "transcript": "Control to air defense turrets, shift your aim to heading zero two zero. Engage the white fighter plane with the machine gun. Commence firing at will. Over."}
{"key": 3135, "audio": "audio_3135.wav", "transcript": "Turret Golf, deploy EMP on grey cargo aircraft heading two zero zero."}
{"key": 3136, "audio": "audio_3136.wav", "transcript": "Control tower to turret system, prepare to engage purple and yellow helicopter at heading zero eight zero using surface-to-air missiles."}
{"key": 3137, "audio": "audio_3137.wav", "transcript": "Deploy interceptor jets to intercept black, red, and white fighter plane heading zero three five."}
{"key": 3138, "audio": "audio_3138.wav", "transcript": "Deploy surface-to-air missiles heading one seven five, engage red, purple, and white fighter plane."}
{"key": 3139, "audio": "audio_3139.wav", "transcript": "Engage yellow commercial aircraft at heading one five zero with anti-air artillery. Go for target. Attack."}
{"key": 3140, "audio": "audio_3140.wav", "transcript": "Target, red, purple, and yellow fighter plane at one six five, engage with machine gun."}
{"key": 3141, "audio": "audio_3141.wav", "transcript": "Deploy interceptor jets to intercept yellow commercial aircraft heading two eight five."}
{"key": 3142, "audio": "audio_3142.wav", "transcript": "Control tower to interceptor jets, initiate scramble. Yellow cargo aircraft on heading one six zero, intercept immediately."}
{"key": 3143, "audio": "audio_3143.wav", "transcript": "Control tower to turrets, target in sight, yellow and red fighter jet at heading two three five, deploy electromagnetic pulse now."}
{"key": 3144, "audio": "audio_3144.wav", "transcript": "Control tower to all turrets, this is Operator Alpha. Deploy anti-air artillery on heading one two zero. Target is a silver and blue fighter jet. Engage and neutralize immediately."}
{"key": 3145, "audio": "audio_3145.wav", "transcript": "Air defense turret, set heading to three zero five. Target the grey and silver cargo aircraft. Deploy surface-to-air missiles."}
{"key": 3146, "audio": "audio_3146.wav", "transcript": "Control tower to surface-to-air turrets, engage target at heading three four zero. Intercept white, red, and blue missile with surface-to-air missiles. Engage and neutralize threat immediately."}
{"key": 3147, "audio": "audio_3147.wav", "transcript": "Engage target, white and silver drone, with drone catcher. Heading one three five."}
{"key": 3148, "audio": "audio_3148.wav", "transcript": "Activate electromagnetic pulse, heading zero zero five, target green commercial aircraft."}
{"key": 3149, "audio": "audio_3149.wav", "transcript": "Deploy machine gun, engage target green drone at heading one three zero."}
