{"key": 2450, "audio": "audio_2450.wav", "transcript": "Control tower to air defense turrets. Deploy interceptor jets. Interception heading three six zero. Target is yellow and white fighter plane. Engage immediately."}
{"key": 2451, "audio": "audio_2451.wav", "transcript": "Turret Tango, deploy electromagnetic pulse on white fighter jet, heading one six five. Stand by for confirmation."}
{"key": 2452, "audio": "audio_2452.wav", "transcript": "Control here. Deploy surface-to-air missiles, heading zero four zero. Target is a white and black helicopter. Engage and neutralize the threat. Over."}
{"key": 2453, "audio": "audio_2453.wav", "transcript": "Turret Alpha, track green and grey light aircraft heading two five zero, prepare to deploy surface-to-air missiles. Turret Bravo, standby for further instructions."}
{"key": 2454, "audio": "audio_2454.wav", "transcript": "Target the brown and red drone at heading one five five. Deploy electromagnetic pulse."}
{"key": 2455, "audio": "audio_2455.wav", "transcript": "Control tower to air defense turrets, target is white and brown camouflage light aircraft, heading zero zero five. Deploy EMP."}
{"key": 2456, "audio": "audio_2456.wav", "transcript": "Turret Golf, deploy machine gun on red light aircraft heading two niner zero."}
{"key": 2457, "audio": "audio_2457.wav", "transcript": "Turret Alpha, deploy interceptor jets to engage blue fighter plane heading three zero five."}
{"key": 2458, "audio": "audio_2458.wav", "transcript": "Deploy interceptor jets to intercept and neutralize green and yellow commercial aircraft heading two three five."}
{"key": 2459, "audio": "audio_2459.wav", "transcript": "Turret Alpha, deploy surface-to-air missiles heading zero one zero, target white missile."}
{"key": 2460, "audio": "audio_2460.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles on blue, white, and purple fighter jet heading zero six five."}
{"key": 2461, "audio": "audio_2461.wav", "transcript": "Turret Bravo, deploy machine gun on heading three three five, target brown and red light aircraft."}
{"key": 2462, "audio": "audio_2462.wav", "transcript": "Deploy EMP on black and grey fighter jet at heading two two zero."}
{"key": 2463, "audio": "audio_2463.wav", "transcript": "Turret Alpha, surface-to-air missiles deployed. Engage target, grey commercial aircraft, heading two three zero."}
{"key": 2464, "audio": "audio_2464.wav", "transcript": "Turret Mike, engage orange camouflage missile at heading one zero zero with surface-to-air missiles."}
{"key": 2465, "audio": "audio_2465.wav", "transcript": "Control here. Head to heading zero eight zero. Deploy EMP on target black missile. Over."}
{"key": 2466, "audio": "audio_2466.wav", "transcript": "Control to air defense turrets, target at heading one two five, orange commercial aircraft. Deploy surface-to-air missiles, now. Over."}
{"key": 2467, "audio": "audio_2467.wav", "transcript": "Engage the white, brown, and yellow missile at heading two niner zero using surface-to-air missiles."}
{"key": 2468, "audio": "audio_2468.wav", "transcript": "Control to air defense turrets, this is a priority alert. Heading one one zero, we have a silver fighter plane inbound. Deploy interceptor jets immediately. Stay sharp and locked. Over."}
{"key": 2469, "audio": "audio_2469.wav", "transcript": "Turret Echo, heading two two five, engage the target, red light aircraft, deploy the anti-air artillery. Stay alert and await further commands."}
{"key": 2470, "audio": "audio_2470.wav", "transcript": "Turret Bravo, target grey cargo aircraft at heading one zero five, deploy anti-air artillery."}
{"key": 2471, "audio": "audio_2471.wav", "transcript": "Control to all air defense turrets, we have a blue, grey, and orange cargo aircraft on a heading of zero five five. Deploy surface-to-air missiles immediately, over."}
{"key": 2472, "audio": "audio_2472.wav", "transcript": "Engage target, purple, white, and blue commercial aircraft, heading zero one five, deploy surface-to-air missiles."}
{"key": 2473, "audio": "audio_2473.wav", "transcript": "Control to air defense turrets, prepare to deploy the machine gun to a heading of three one zero. Target the brown drone and engage at will. Over."}
{"key": 2474, "audio": "audio_2474.wav", "transcript": "Control commands, Deploy anti-air artillery to heading zero three zero. Target is a black, green, and silver missile."}
{"key": 2475, "audio": "audio_2475.wav", "transcript": "Control, deploy electromagnetic pulse, heading three three five, engage target, brown and yellow fighter plane."}
{"key": 2476, "audio": "audio_2476.wav", "transcript": "Control calling all air defense turrets. Prepare to deploy EMP. Target the yellow and silver commercial aircraft. Heading one two five. Take aim and fire when ready. Good luck, over."}
{"key": 2477, "audio": "audio_2477.wav", "transcript": "Control to surface-to-air turrets, prepare to engage a white, orange, and yellow cargo aircraft located at heading zero eight five. Deploy surface-to-air missiles to intercept the target. Take aim and fire at will."}
{"key": 2478, "audio": "audio_2478.wav", "transcript": "Turret Alpha, engage the red, orange, and grey light aircraft at heading three three zero with surface-to-air missiles. Turret Bravo, standby for further instructions. Turret Charlie, maintain position and monitor the airspace."}
{"key": 2479, "audio": "audio_2479.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles heading two two five, target silver and red drone."}
{"key": 2480, "audio": "audio_2480.wav", "transcript": "Engage target, black and orange cargo aircraft, heading zero eight zero. Deploy EMP. Proceed with caution."}
{"key": 2481, "audio": "audio_2481.wav", "transcript": "Turret Alpha, deploy EMP on purple camouflage helicopter heading two niner five."}
{"key": 2482, "audio": "audio_2482.wav", "transcript": "Initiate electromagnetic pulse strike on target, white and grey light aircraft, heading one seven zero. Launching now."}
{"key": 2483, "audio": "audio_2483.wav", "transcript": "Control here. Attention all units, be advised, we have a red and brown commercial aircraft approaching at heading zero one zero. Prepare to deploy surface-to-air missiles and intercept the target. Repeat, prepare for missile deployment. Over."}
{"key": 2484, "audio": "audio_2484.wav", "transcript": "Control, this is Command. Deploy EMP against the target, blue helicopter, heading three two five. Over."}
{"key": 2485, "audio": "audio_2485.wav", "transcript": "Control tower to air defense turrets, track and engage green, blue, and black fighter jet at heading one niner zero. Deploy machine gun. Target is hostile."}
{"key": 2486, "audio": "audio_2486.wav", "transcript": "Control to air defense turrets, we have a white and orange commercial aircraft at heading two eight five. Deploy interceptor jets to intercept the target. Over."}
{"key": 2487, "audio": "audio_2487.wav", "transcript": "Engage target, orange and blue commercial aircraft, heading one two five, deploy anti-air artillery."}
{"key": 2488, "audio": "audio_2488.wav", "transcript": "Engage red drone at heading three two zero. Deploy electromagnetic pulse."}
{"key": 2489, "audio": "audio_2489.wav", "transcript": "Engage target, white helicopter, heading zero one zero, use electromagnetic pulse."}
{"key": 2490, "audio": "audio_2490.wav", "transcript": "Engage hostile orange, grey, and green helicopter with machine gun, heading zero four five."}
{"key": 2491, "audio": "audio_2491.wav", "transcript": "Deploy EMP to intercept brown and grey light aircraft heading one zero zero."}
{"key": 2492, "audio": "audio_2492.wav", "transcript": "Control tower to all air defense turrets, deploy surface-to-air missiles heading zero five zero, target grey cargo aircraft."}
{"key": 2493, "audio": "audio_2493.wav", "transcript": "Turret Alpha, engage grey, purple, and black commercial aircraft at heading zero three five using interceptor jets."}
{"key": 2494, "audio": "audio_2494.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles towards brown helicopter at heading two two five. Engage the target swiftly and precisely."}
{"key": 2495, "audio": "audio_2495.wav", "transcript": "Turret Sierra, engage the orange and green light aircraft at heading zero eight five with the machine gun."}
{"key": 2496, "audio": "audio_2496.wav", "transcript": "Alpha, this is control tower. Deploy interceptor jets to intercept green fighter plane at heading zero eight zero. Repeat, deploy interceptors to heading zero eight zero to intercept green fighter plane. Standby for confirmation."}
{"key": 2497, "audio": "audio_2497.wav", "transcript": "Engage target, white and blue cargo aircraft, heading three three zero, with anti-air artillery. Target acquired. Prepare to fire."}
{"key": 2498, "audio": "audio_2498.wav", "transcript": "Adjust heading to three three zero, lock target on white fighter plane, and deploy machine gun. Engage target."}
{"key": 2499, "audio": "audio_2499.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse, heading one seven zero. Target is a silver camouflage drone. Take down at all costs."}
{"key": 2500, "audio": "audio_2500.wav", "transcript": "Control tower to turrets, engage target at heading zero eight zero. Deploy machine gun. Target is a red, silver, and purple light aircraft."}
{"key": 2501, "audio": "audio_2501.wav", "transcript": "Control here, prepare to deploy interceptor jets to intercept the black commercial aircraft on heading zero four zero. Over."}
{"key": 2502, "audio": "audio_2502.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery. Heading zero zero five. Engage target green and red missile."}
{"key": 2503, "audio": "audio_2503.wav", "transcript": "Control tower to turrets, deploy machine gun, heading two three zero, engage orange light aircraft."}
{"key": 2504, "audio": "audio_2504.wav", "transcript": "Turret Charlie, deploy anti-air artillery at heading three two five towards white camouflage fighter plane."}
{"key": 2505, "audio": "audio_2505.wav", "transcript": "Control to air defense turrets, we have an orange and yellow missile approaching at heading zero five zero. Deploy the machine gun to intercept and neutralize the threat. Over."}
{"key": 2506, "audio": "audio_2506.wav", "transcript": "Control to all turrets, heading one one zero. Prepare to deploy surface-to-air missiles on the green cargo aircraft. Execute the attack sequence immediately. Repeat, surface-to-air missiles on green cargo aircraft, heading one one zero. Standby for confirmation of target elimination. Over."}
{"key": 2507, "audio": "audio_2507.wav", "transcript": "Deploy machine gun, heading two zero zero, engage orange, brown, and red light aircraft."}
{"key": 2508, "audio": "audio_2508.wav", "transcript": "Turret Charlie, deploy anti-air artillery towards heading one zero five, engage the purple fighter jet."}
{"key": 2509, "audio": "audio_2509.wav", "transcript": "Turret Echo, deploy EMP on green missile at heading zero seven five."}
{"key": 2510, "audio": "audio_2510.wav", "transcript": "Turret Alfa, deploy machine gun. Engage the brown, green, and red drone at heading one niner five."}
{"key": 2511, "audio": "audio_2511.wav", "transcript": "Deploy machine gun, target silver, red, and brown helicopter, heading three two zero."}
{"key": 2512, "audio": "audio_2512.wav", "transcript": "Deploy machine gun, heading two niner zero, engage yellow fighter plane."}
{"key": 2513, "audio": "audio_2513.wav", "transcript": "Turret Romeo, Turret Golf, deploy anti-air artillery on red and green cargo aircraft at heading one zero five."}
{"key": 2514, "audio": "audio_2514.wav", "transcript": "Deploy electromagnetic pulse on black and orange fighter jet heading zero five five."}
{"key": 2515, "audio": "audio_2515.wav", "transcript": "Control, deploy electromagnetic pulse on the yellow and green fighter jet at heading two eight five."}
{"key": 2516, "audio": "audio_2516.wav", "transcript": "Turret Tango, lock onto target, orange and grey drone at heading three zero zero, deploy drone catcher."}
{"key": 2517, "audio": "audio_2517.wav", "transcript": "Control here, deploying anti-air artillery to heading one four five, engaging the red and yellow drone. Let's neutralize the target swiftly and effectively. Over."}
{"key": 2518, "audio": "audio_2518.wav", "transcript": "Engage red and black fighter plane at heading zero niner five, deploy machine gun."}
{"key": 2519, "audio": "audio_2519.wav", "transcript": "Deploy machine gun, heading zero three five, engage blue and black helicopter."}
{"key": 2520, "audio": "audio_2520.wav", "transcript": "Turret Alpha, heading one five zero, deploy interceptor jets to intercept the yellow and purple commercial aircraft. Turret Bravo, standby for further instructions. That is all."}
{"key": 2521, "audio": "audio_2521.wav", "transcript": "Activate electromagnetic pulse, heading one niner five, target silver, orange, and green fighter plane."}
{"key": 2522, "audio": "audio_2522.wav", "transcript": "Control Tower to turrets, target at heading zero three five, silver, grey, and white fighter plane. Deploy electromagnetic pulse."}
{"key": 2523, "audio": "audio_2523.wav", "transcript": "Turret Bravo, deploy machine gun on heading two three zero, engage purple light aircraft."}
{"key": 2524, "audio": "audio_2524.wav", "transcript": "Control to air defense turrets, deploy EMP tool to intercept green and purple missile approaching on heading zero two zero. Take action now. Over."}
{"key": 2525, "audio": "audio_2525.wav", "transcript": "Deploy machine gun, engage target at heading three zero zero, purple camouflage light aircraft."}
{"key": 2526, "audio": "audio_2526.wav", "transcript": "Control tower to turrets, this is Tower One. Deploy EMP, heading one three zero, target yellow drone. Lock and engage."}
{"key": 2527, "audio": "audio_2527.wav", "transcript": "Control tower to turrets, target is a brown light aircraft, heading one one five. Deploy electromagnetic pulse. Engage target."}
{"key": 2528, "audio": "audio_2528.wav", "transcript": "Control speaking. Deploy anti-air artillery to heading zero five five. Engage target, orange helicopter. Over."}
{"key": 2529, "audio": "audio_2529.wav", "transcript": "Activate EMP, heading zero three five, target orange drone."}
{"key": 2530, "audio": "audio_2530.wav", "transcript": "Control tower to turrets, engage black fighter plane at heading zero seven zero. Deploy machine gun. Over."}
{"key": 2531, "audio": "audio_2531.wav", "transcript": "Engage, black, white, and green light aircraft at heading zero four five with surface-to-air missiles."}
{"key": 2532, "audio": "audio_2532.wav", "transcript": "Deploy EMP, heading two one zero, target green, blue, and black light aircraft."}
{"key": 2533, "audio": "audio_2533.wav", "transcript": "Control to air defense turrets, deploy the drone catcher to intercept the grey and yellow drone traveling at heading zero seven five. Take immediate action to neutralize the target and secure the airspace."}
{"key": 2534, "audio": "audio_2534.wav", "transcript": "Deploy machine gun, engage red, green, and purple fighter jet, heading one three five."}
{"key": 2535, "audio": "audio_2535.wav", "transcript": "Control tower to all air defense turrets, focus fire on the white, silver, and red helicopter at heading two eight five. Deploy anti-air artillery immediately."}
{"key": 2536, "audio": "audio_2536.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on red, green, and silver light aircraft at heading two six five."}
{"key": 2537, "audio": "audio_2537.wav", "transcript": "Deploy machine gun, heading two eight five, engage purple and yellow helicopter."}
{"key": 2538, "audio": "audio_2538.wav", "transcript": "Surface-to-air missiles, engage target, black, purple, and red missile, heading three two five. Strike now."}
{"key": 2539, "audio": "audio_2539.wav", "transcript": "Control to air defense turrets, deploy interceptor jets to heading one seven five. Target is a silver, white, and yellow fighter jet. Engage and eliminate the hostile aircraft. Over."}
{"key": 2540, "audio": "audio_2540.wav", "transcript": "Engage target, green helicopter, deploy machine gun, heading two seven five."}
{"key": 2541, "audio": "audio_2541.wav", "transcript": "Engage blue cargo aircraft at heading one five zero with electromagnetic pulse."}
{"key": 2542, "audio": "audio_2542.wav", "transcript": "Turret Echo, stand by to deploy EMP on grey, orange, and purple cargo aircraft at heading zero four five. Strike with precision."}
{"key": 2543, "audio": "audio_2543.wav", "transcript": "Deploy surface-to-air missiles, heading one seven five, engage green fighter plane."}
{"key": 2544, "audio": "audio_2544.wav", "transcript": "Control here, we have a grey fighter plane in our airspace. Deploy the interceptor jets immediately on a heading of three three five. Engage and neutralize the target swiftly. Over."}
{"key": 2545, "audio": "audio_2545.wav", "transcript": "Control to air defense turrets, we have a grey cargo aircraft at heading zero three five. Deploy interceptor jets immediately."}
{"key": 2546, "audio": "audio_2546.wav", "transcript": "Deploy EMP on purple fighter plane heading two seven zero."}
{"key": 2547, "audio": "audio_2547.wav", "transcript": "Engage target, black, green, and grey drone, heading one six zero, with anti-air artillery."}
{"key": 2548, "audio": "audio_2548.wav", "transcript": "Control to turrets, arm electromagnetic pulse. Target the red, purple, and silver light aircraft. Heading one two zero. Execute."}
{"key": 2549, "audio": "audio_2549.wav", "transcript": "Deploy machine gun, heading two niner zero, engage white helicopter."}
{"key": 2550, "audio": "audio_2550.wav", "transcript": "Control here, we have a target identified as a black, purple, and grey commercial aircraft approaching at heading one zero zero. Deploy the anti-air artillery to engage the target immediately. Over."}
{"key": 2551, "audio": "audio_2551.wav", "transcript": "Activate EMP, heading zero niner five, target is green and blue camouflage fighter jet."}
{"key": 2552, "audio": "audio_2552.wav", "transcript": "Turret Foxtrot, heading zero five five, deploy electromagnetic pulse on orange, yellow, and brown drone."}
{"key": 2553, "audio": "audio_2553.wav", "transcript": "Engage blue fighter jet at heading two zero five using anti-air artillery."}
{"key": 2554, "audio": "audio_2554.wav", "transcript": "Control tower to air defense turrets, engage surface-to-air missiles. Heading zero zero five. Target is silver and blue light aircraft."}
{"key": 2555, "audio": "audio_2555.wav", "transcript": "Activate anti-air artillery, heading one three zero, engage brown and black commercial aircraft. Ready to fire."}
{"key": 2556, "audio": "audio_2556.wav", "transcript": "Control to all turrets, we have a white, orange, and red cargo aircraft approaching at a heading of zero seven zero. Deploy EMP to intercept the target. Stand by for further instructions. Over."}
{"key": 2557, "audio": "audio_2557.wav", "transcript": "Control Tower to turrets, track and engage a black and purple camouflage cargo aircraft heading one two zero, deploy surface-to-air missiles."}
{"key": 2558, "audio": "audio_2558.wav", "transcript": "Deploy interceptor jets to heading one eight zero. Engage the green and orange fighter jet. Take immediate action to neutralize the threat."}
{"key": 2559, "audio": "audio_2559.wav", "transcript": "Alpha, deploy surface-to-air missiles on heading three three zero to engage the grey and brown fighter plane."}
{"key": 2560, "audio": "audio_2560.wav", "transcript": "Control tower to air defense turrets, scramble interceptor jets to intercept grey, blue, and silver fighter jet heading one five zero."}
{"key": 2561, "audio": "audio_2561.wav", "transcript": "Tango, deploy electromagnetic pulse on green and silver camouflage commercial aircraft at heading three two five."}
{"key": 2562, "audio": "audio_2562.wav", "transcript": "Control calling, deploy the anti-air artillery to engage the brown and green commercial aircraft heading one niner five. Stand by for further instructions. Over."}
{"key": 2563, "audio": "audio_2563.wav", "transcript": "Turret Mike, engage with machine gun, target the orange and black missile at heading zero niner five."}
{"key": 2564, "audio": "audio_2564.wav", "transcript": "Turret Charlie, surface-to-air missiles, target the yellow commercial aircraft heading two six five."}
{"key": 2565, "audio": "audio_2565.wav", "transcript": "Control tower to turrets, proceed to deploy surface-to-air missiles, heading two six five, engage grey and black drone."}
{"key": 2566, "audio": "audio_2566.wav", "transcript": "Control tower to all air defense turrets, deploy electromagnetic pulse. Target is yellow and grey fighter plane, heading one three zero. Engage immediately."}
{"key": 2567, "audio": "audio_2567.wav", "transcript": "Turret Delta, surface-to-air missiles, heading three two zero, engage target blue missile."}
{"key": 2568, "audio": "audio_2568.wav", "transcript": "Control to air defense turrets, heading three zero five. Deploy surface-to-air missiles on the blue and black camouflage missile target. Over."}
{"key": 2569, "audio": "audio_2569.wav", "transcript": "Control Tower, deploy anti-air artillery on brown drone heading two seven zero."}
{"key": 2570, "audio": "audio_2570.wav", "transcript": "Turret Bravo, fire electromagnetic pulse at the brown, red, and orange missile at heading three zero zero. Target locked. Deploying electromagnetic pulse."}
{"key": 2571, "audio": "audio_2571.wav", "transcript": "Lock missiles onto orange and purple drone at heading two four zero. Fire anti-air artillery. Engage target now."}
{"key": 2572, "audio": "audio_2572.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on heading zero six five. Target orange missile."}
{"key": 2573, "audio": "audio_2573.wav", "transcript": "Turret Bravo, target the purple and grey commercial aircraft heading three two zero. Deploy anti-air artillery."}
{"key": 2574, "audio": "audio_2574.wav", "transcript": "Control here. Deploy anti-air artillery to heading zero three five. Target is a white, red, and blue light aircraft. Engage and destroy. Over."}
{"key": 2575, "audio": "audio_2575.wav", "transcript": "Turret Romeo, deploy electromagnetic pulse towards blue missile at heading one seven five."}
{"key": 2576, "audio": "audio_2576.wav", "transcript": "Control, this is Control. Prepare to deploy surface-to-air missiles at heading two five five. Engage the purple, brown, and green light aircraft. Over."}
{"key": 2577, "audio": "audio_2577.wav", "transcript": "Control commands, Deploy electromagnetic pulse tool towards heading one eight zero, targeting brown, red, and green drone."}
{"key": 2578, "audio": "audio_2578.wav", "transcript": "Turret Charlie, deploy interceptor jets towards heading zero five zero, target the black, orange, and silver fighter jet."}
{"key": 2579, "audio": "audio_2579.wav", "transcript": "Engage grey fighter plane, deploy electromagnetic pulse, heading one three zero."}
{"key": 2580, "audio": "audio_2580.wav", "transcript": "Turrets Charlie, Hotel, and Golf, prepare to deploy electromagnetic pulse at heading one zero five. Target is orange, grey, and green helicopter. Engage when ready."}
{"key": 2581, "audio": "audio_2581.wav", "transcript": "Control Tower to turrets, deploy machine gun, heading one six zero, target yellow and green helicopter. Engage immediately."}
{"key": 2582, "audio": "audio_2582.wav", "transcript": "Control Tower to turrets, target is a purple and grey drone heading zero niner zero. Deploy EMP. Take it out."}
{"key": 2583, "audio": "audio_2583.wav", "transcript": "Control here. Deploy anti-air artillery against the blue and orange cargo aircraft heading on three six zero. Engage target immediately. Stay vigilant."}
{"key": 2584, "audio": "audio_2584.wav", "transcript": "Control to air defense turrets, we have a blue and red drone inbound. Deploy anti-air artillery to heading three five zero. Engage and neutralize the threat. Over."}
{"key": 2585, "audio": "audio_2585.wav", "transcript": "Deploy anti-air artillery to engage purple, green, and white drone heading one five zero."}
{"key": 2586, "audio": "audio_2586.wav", "transcript": "Turret Echo, deploy EMP, heading two eight five, engage brown and blue fighter jet. Target locked, fire."}
{"key": 2587, "audio": "audio_2587.wav", "transcript": "Control commands, Deploy electromagnetic pulse on the black fighter jet heading two seven five. Repeat, deploy electromagnetic pulse on the black fighter jet heading two seven five. Over."}
{"key": 2588, "audio": "audio_2588.wav", "transcript": "Control tower to turrets, target inbound at heading one seven five. Red missile detected. Deploy EMP. Lock on and neutralize the threat."}
{"key": 2589, "audio": "audio_2589.wav", "transcript": "Turret Tango, engage the blue and grey fighter plane at heading two four five with anti-air artillery."}
{"key": 2590, "audio": "audio_2590.wav", "transcript": "Engage target, silver, orange, and grey fighter jet at heading two eight five. Prepare to fire anti-air artillery."}
{"key": 2591, "audio": "audio_2591.wav", "transcript": "Engage, electromagnetic pulse, at heading zero five zero, target grey and black drone."}
{"key": 2592, "audio": "audio_2592.wav", "transcript": "Control tower to air defense turrets, target is red and white fighter plane on heading two niner five, deploy machine gun."}
{"key": 2593, "audio": "audio_2593.wav", "transcript": "Deploy EMP on red, brown, and grey commercial aircraft heading zero niner five."}
{"key": 2594, "audio": "audio_2594.wav", "transcript": "Control to air defense turrets, we have a target at heading three six zero. Prepare to deploy EMP against the yellow and black light aircraft. Engage and neutralize the threat. Over."}
{"key": 2595, "audio": "audio_2595.wav", "transcript": "Turret Bravo, deploy anti-air artillery at heading zero three zero to intercept the brown drone."}
{"key": 2596, "audio": "audio_2596.wav", "transcript": "Turret Charlie, deploy EMP on heading three two five, target orange and yellow cargo aircraft."}
{"key": 2597, "audio": "audio_2597.wav", "transcript": "Turret Alpha, track the white, silver, and blue fighter plane at heading one zero zero. Deploy anti-air artillery to intercept. Turret Bravo, stand by for further instructions."}
{"key": 2598, "audio": "audio_2598.wav", "transcript": "Engage target, green and black camouflage missile, with machine gun. Head to heading three five zero."}
{"key": 2599, "audio": "audio_2599.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading two four five, target purple and brown missile."}
{"key": 2600, "audio": "audio_2600.wav", "transcript": "Control to all turrets, prepare to deploy anti-air artillery in the direction of heading two six zero. Target the purple light aircraft and engage at will. Over."}
{"key": 2601, "audio": "audio_2601.wav", "transcript": "Control to air defense turrets, heading one four five, priority target is a silver, brown, and black fighter jet. Deploy electromagnetic pulse. Execute immediately. Over."}
{"key": 2602, "audio": "audio_2602.wav", "transcript": "Control to turrets, prepare to engage target yellow missile at heading one six zero with anti-air artillery. Repeat, engage target yellow missile at heading one six zero with anti-air artillery. Over."}
{"key": 2603, "audio": "audio_2603.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles on heading two one zero. Target is black, blue, and white missile."}
{"key": 2604, "audio": "audio_2604.wav", "transcript": "Initiate engagement protocol on red, yellow, and white commercial aircraft heading zero five five. Deploy anti-air artillery for interception."}
{"key": 2605, "audio": "audio_2605.wav", "transcript": "Turret Alpha, target the blue and red cargo aircraft at heading zero niner zero, deploy EMP."}
{"key": 2606, "audio": "audio_2606.wav", "transcript": "Deploy electromagnetic pulse on brown, orange, and blue drone at heading zero two zero."}
{"key": 2607, "audio": "audio_2607.wav", "transcript": "Roger that. Turret Bravo, engage the green fighter plane at heading two three five using surface-to-air missiles. Fire at will. Good hunting."}
{"key": 2608, "audio": "audio_2608.wav", "transcript": "Control tower to turrets, deploy EMP at heading zero niner zero, target grey missile."}
{"key": 2609, "audio": "audio_2609.wav", "transcript": "Control, deploy surface-to-air missiles to intercept the yellow, grey, and blue commercial aircraft at heading zero three five."}
{"key": 2610, "audio": "audio_2610.wav", "transcript": "Romeo and Golf, heading zero six five, deploy interceptor jets to engage yellow and grey fighter plane."}
{"key": 2611, "audio": "audio_2611.wav", "transcript": "Turret Alpha, engage grey cargo aircraft at heading one three five with anti-air artillery."}
{"key": 2612, "audio": "audio_2612.wav", "transcript": "Deploy interceptor jets to heading zero two five, engage the red fighter plane."}
{"key": 2613, "audio": "audio_2613.wav", "transcript": "Control here. Prepare to engage target, red cargo aircraft, at heading three one zero. Deploy surface-to-air missiles. Fire at will."}
{"key": 2614, "audio": "audio_2614.wav", "transcript": "Control tower to air defense turrets, deploy machine gun on red helicopter, heading one one zero."}
{"key": 2615, "audio": "audio_2615.wav", "transcript": "Control tower to air defense turrets, intercept target black and white commercial aircraft at heading three two five, deploy surface-to-air missiles."}
{"key": 2616, "audio": "audio_2616.wav", "transcript": "Turret Alpha, deploy anti-air artillery towards black, purple, and brown commercial aircraft at heading zero three five."}
{"key": 2617, "audio": "audio_2617.wav", "transcript": "Air defense turret, lock onto heading one seven zero. Target is a brown, silver, and orange commercial aircraft. Dispatch interceptor jets to intercept and neutralize the threat."}
{"key": 2618, "audio": "audio_2618.wav", "transcript": "Turret Echo, deploy EMP on purple and red camouflage fighter jet heading two three five. Lock on and fire."}
{"key": 2619, "audio": "audio_2619.wav", "transcript": "Deploy electromagnetic pulse on target, green and blue helicopter, heading one six five."}
{"key": 2620, "audio": "audio_2620.wav", "transcript": "Engage brown and silver cargo aircraft, heading zero one five, deploying surface-to-air missiles."}
{"key": 2621, "audio": "audio_2621.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles. Intercept white and orange light aircraft heading zero six five. Engage target."}
{"key": 2622, "audio": "audio_2622.wav", "transcript": "Turret Charlie, deploy EMP on blue and orange missile at heading two six zero."}
{"key": 2623, "audio": "audio_2623.wav", "transcript": "Deploy surface-to-air missiles at heading zero seven five to intercept the white drone."}
{"key": 2624, "audio": "audio_2624.wav", "transcript": "Control to all turrets, prepare to deploy electromagnetic pulse. Target is a silver light aircraft at heading zero three five. Engage and neutralize the threat immediately. Over."}
