{"key": 350, "audio": "audio_350.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading two eight five, target grey cargo aircraft. Engage and neutralize immediately."}
{"key": 351, "audio": "audio_351.wav", "transcript": "Control Tower to Air Defense Turrets, deploy electromagnetic pulse on red and brown missile at heading zero six zero."}
{"key": 352, "audio": "audio_352.wav", "transcript": "Turret Bravo, engage white and brown drone using anti-air artillery, heading two niner zero."}
{"key": 353, "audio": "audio_353.wav", "transcript": "Deploy an electromagnetic pulse towards the blue and silver drone at heading one five five. Target locked. Engage."}
{"key": 354, "audio": "audio_354.wav", "transcript": "Control to air defense turrets, prepare for engagement. Deploy surface-to-air missiles on a red and green camouflage commercial aircraft at heading zero four zero. Take aim and fire at will. Over."}
{"key": 355, "audio": "audio_355.wav", "transcript": "Engage target, grey and red fighter plane at heading zero one five, deploy electromagnetic pulse."}
{"key": 356, "audio": "audio_356.wav", "transcript": "Turret Delta, engage the green, silver, and red cargo aircraft using interceptor jets at heading zero six zero."}
{"key": 357, "audio": "audio_357.wav", "transcript": "Turret Alpha, deploy anti-air artillery at heading one five five, engage the white and green drone."}
{"key": 358, "audio": "audio_358.wav", "transcript": "Deploy anti-air artillery to intercept the silver and purple missile heading zero eight five."}
{"key": 359, "audio": "audio_359.wav", "transcript": "Control tower to air defense turrets, this is Alpha. Set heading to zero niner zero. Target the orange, purple, and black cargo aircraft. Deploy interceptor jets. Repeat, deploy interceptor jets. Over."}
{"key": 360, "audio": "audio_360.wav", "transcript": "Control, deploy electromagnetic pulse on the yellow commercial aircraft heading two two five. Lock on target and execute."}
{"key": 361, "audio": "audio_361.wav", "transcript": "Control tower to Air Defense Turrets, prepare to engage target, yellow missile, heading one five zero. Deploy anti-air artillery. Take aim and fire at will."}
{"key": 362, "audio": "audio_362.wav", "transcript": "Turrets, target red and blue commercial aircraft, heading one zero five. Deploy surface-to-air missiles immediately."}
{"key": 363, "audio": "audio_363.wav", "transcript": "Deploy interceptor jets to intercept the brown, orange, and silver cargo aircraft heading one eight zero."}
{"key": 364, "audio": "audio_364.wav", "transcript": "Initiate, electromagnetic pulse, towards, heading one zero zero, engage, white and brown missile."}
{"key": 365, "audio": "audio_365.wav", "transcript": "Engage blue, grey, and black light aircraft heading zero one zero with machine gun firepower."}
{"key": 366, "audio": "audio_366.wav", "transcript": "Deploy EMP, heading one three five. Target is silver and white helicopter. Engage now."}
{"key": 367, "audio": "audio_367.wav", "transcript": "Air defense turret, engage interceptor jets to heading two zero zero. Target is a green fighter jet. Intercept and neutralize the threat."}
{"key": 368, "audio": "audio_368.wav", "transcript": "Bravo, fire EMP at grey fighter jet heading zero five zero."}
{"key": 369, "audio": "audio_369.wav", "transcript": "Control to air defense turrets, target the black camouflage drone at heading one zero five. Deploy electromagnetic pulse. Repeat, target the black camouflage drone at heading one zero five. Deploy electromagnetic pulse. Over."}
{"key": 370, "audio": "audio_370.wav", "transcript": "Deploy EMP on the orange and grey fighter plane heading two six zero."}
{"key": 371, "audio": "audio_371.wav", "transcript": "Control here. Target is a purple, red, and brown helicopter at heading three four zero. Deploy surface-to-air missiles. Engage target immediately. Over."}
{"key": 372, "audio": "audio_372.wav", "transcript": "Turret Alpha, surface-to-air missiles, heading two zero five. Engage the brown and blue light aircraft. Target acquired. Stand by for authorization to fire."}
{"key": 373, "audio": "audio_373.wav", "transcript": "Control to all turrets, prepare to deploy machine gun. Heading zero two zero. Target is blue, purple, and brown missile. Engage and destroy the enemy. Over."}
{"key": 374, "audio": "audio_374.wav", "transcript": "Turret, please prepare to deploy an electromagnetic pulse towards the target -- a white and yellow helicopter -- heading three five zero. Fire when ready."}
{"key": 375, "audio": "audio_375.wav", "transcript": "Initiate electromagnetic pulse deployment on silver, blue, and brown cargo aircraft at heading two niner five. Target eliminated."}
{"key": 376, "audio": "audio_376.wav", "transcript": "Deploy anti-air artillery, target red drone at heading zero five zero."}
{"key": 377, "audio": "audio_377.wav", "transcript": "Turret Echo, deploy EMP at heading zero four zero on the yellow, black, and green fighter jet."}
{"key": 378, "audio": "audio_378.wav", "transcript": "Turret Bravo, fire anti-air artillery at purple fighter jet heading zero one zero."}
{"key": 379, "audio": "audio_379.wav", "transcript": "Air defense turret, heading three four zero, engage grey and black missile with machine gun."}
{"key": 380, "audio": "audio_380.wav", "transcript": "Deploy electromagnetic pulse, target green and grey helicopter, heading zero eight zero."}
{"key": 381, "audio": "audio_381.wav", "transcript": "Fire surface-to-air missiles at black, brown, and white light aircraft heading three zero five."}
{"key": 382, "audio": "audio_382.wav", "transcript": "Turret Romeo, Turret Papa, and Turret Sierra, deploy electromagnetic pulse on the red, purple, and silver drone at heading two two five."}
{"key": 383, "audio": "audio_383.wav", "transcript": "Control Tower to air defense turrets, deploy anti-air artillery. Target is black light aircraft, heading zero five five. Engage and neutralize immediately. Stand by for further instructions."}
{"key": 384, "audio": "audio_384.wav", "transcript": "Turret Bravo, deploy anti-air artillery at heading one four five, engage blue and yellow drone."}
{"key": 385, "audio": "audio_385.wav", "transcript": "Control Tower to turrets, deploy anti-air artillery, heading two three five, target black and green missile. Engage and neutralize. Stand by for further instructions."}
{"key": 386, "audio": "audio_386.wav", "transcript": "Control to air defense turrets, surface-to-air missiles authorized for deployment. Heading one zero five, target is a black light aircraft. Engage at will."}
{"key": 387, "audio": "audio_387.wav", "transcript": "Turret Alpha and Turret Papa, acquire target heading zero three zero, engage the yellow and purple missile with surface-to-air missiles. Standby for authorization to fire. Target neutralization is imminent."}
{"key": 388, "audio": "audio_388.wav", "transcript": "Turret Bravo, deploy interceptor jets to intercept the red, white, and green commercial aircraft heading zero six five. Target confirmed."}
{"key": 389, "audio": "audio_389.wav", "transcript": "Engage target, purple light aircraft, heading three one five, with surface-to-air missiles."}
{"key": 390, "audio": "audio_390.wav", "transcript": "Deploy EMP, heading zero two five, target red camouflage helicopter."}
{"key": 391, "audio": "audio_391.wav", "transcript": "Activate electromagnetic pulse, heading two one zero, target yellow, green, and purple missile."}
{"key": 392, "audio": "audio_392.wav", "transcript": "Control to air defense turrets, we have a green helicopter at heading three four five. Deploy surface-to-air missiles to intercept the target. Engage now."}
{"key": 393, "audio": "audio_393.wav", "transcript": "Engage target, yellow, grey, and brown helicopter, heading zero four zero, with surface-to-air missiles."}
{"key": 394, "audio": "audio_394.wav", "transcript": "Turret Golf, deploy interceptor jets heading two three zero to intercept green fighter jet."}
{"key": 395, "audio": "audio_395.wav", "transcript": "Engage surface-to-air missiles, heading one niner zero, target red, orange, and grey helicopter."}
{"key": 396, "audio": "audio_396.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse, heading one zero zero, target is the orange fighter jet. Engage and destroy."}
{"key": 397, "audio": "audio_397.wav", "transcript": "Control tower to defense turrets, target is a purple, green, and red fighter jet heading two niner zero. Deploy anti-air artillery."}
{"key": 398, "audio": "audio_398.wav", "transcript": "Turret Charlie, engage green and grey commercial aircraft at heading two six zero using surface-to-air missiles. Turret Charlie, firing solution authorized."}
{"key": 399, "audio": "audio_399.wav", "transcript": "Set heading to One Eight Zero. Deploy EMP on brown missile."}
{"key": 400, "audio": "audio_400.wav", "transcript": "Alpha, Foxtrot, this is Control Tower. Engage brown and green light aircraft at heading one zero zero with anti-air artillery. Swift and precise, over."}
{"key": 401, "audio": "audio_401.wav", "transcript": "Deploy drone catcher, heading two six five, target grey drone."}
{"key": 402, "audio": "audio_402.wav", "transcript": "Turret Tango, engage the purple, brown, and green light aircraft with electromagnetic pulse. Heading two one five. Turret Uniform, stand by for further orders."}
{"key": 403, "audio": "audio_403.wav", "transcript": "Control tower to turrets, target is an orange and purple commercial aircraft at heading zero three five. Deploy electromagnetic pulse."}
{"key": 404, "audio": "audio_404.wav", "transcript": "Engage the silver and red fighter jet at heading one four five with the machine gun."}
{"key": 405, "audio": "audio_405.wav", "transcript": "Control to turrets, we have a target - a blue, grey, and black helicopter - in our sights. Prepare to deploy electromagnetic pulse. Heading one five five. Take aim and fire when ready. Over."}
{"key": 406, "audio": "audio_406.wav", "transcript": "Turret Sierra, deploy surface-to-air missiles to heading two five five, engage the white fighter jet. Turret Echo, standby for orders."}
{"key": 407, "audio": "audio_407.wav", "transcript": "Activate anti-air artillery, engage hostile purple and orange fighter jet at heading one one zero."}
{"key": 408, "audio": "audio_408.wav", "transcript": "Control to air defense turrets, prepare to engage target, a silver, purple, and blue helicopter at heading zero two zero with electromagnetic pulse. Take aim and fire at will."}
{"key": 409, "audio": "audio_409.wav", "transcript": "Activate electromagnetic pulse system on grey and red light aircraft at heading zero five zero."}
{"key": 410, "audio": "audio_410.wav", "transcript": "Deploy anti-air artillery towards heading three five zero. Engage white, red, and brown cargo aircraft. Proceed with caution."}
{"key": 411, "audio": "audio_411.wav", "transcript": "Control to air defense turrets, prepare to deploy surface-to-air missiles at heading three three zero. Target is a red and yellow fighter plane. Initiate interception sequence. Over."}
{"key": 412, "audio": "audio_412.wav", "transcript": "Control here, deploy EMP tool to heading two niner five for the purple, brown, and grey helicopter. Target acquired. Over."}
{"key": 413, "audio": "audio_413.wav", "transcript": "Engage target, red missile, heading zero three five, with machine gun."}
{"key": 414, "audio": "audio_414.wav", "transcript": "Engage orange and black helicopter at heading two niner five with anti-air artillery."}
{"key": 415, "audio": "audio_415.wav", "transcript": "Turret Echo, engage EMP on orange and black helicopter, heading zero three five."}
{"key": 416, "audio": "audio_416.wav", "transcript": "Control to air defense turrets, we have blue and green commercial aircraft heading two zero zero. Deploy surface-to-air missiles immediately."}
{"key": 417, "audio": "audio_417.wav", "transcript": "Control to air defense turrets, deploy EMP towards the green, white, and silver missile at heading zero six five. Engage and neutralize the target immediately. Over."}
{"key": 418, "audio": "audio_418.wav", "transcript": "Control tower to all air defense turrets, this is Command. Deploy EMP on black drone at heading two one five. Engage and neutralize target immediately."}
{"key": 419, "audio": "audio_419.wav", "transcript": "Control tower to turrets, deploy machine gun, heading two six five, engage target, silver, blue, and orange helicopter."}
{"key": 420, "audio": "audio_420.wav", "transcript": "Deploy anti-air artillery, heading zero niner zero, engage yellow camouflage drone."}
{"key": 421, "audio": "audio_421.wav", "transcript": "Turret Alpha, deploy interceptor jets to intercept a red fighter plane heading two four five. Turret Bravo and Turret Charlie, stay on standby for further instructions."}
{"key": 422, "audio": "audio_422.wav", "transcript": "Turret Romeo, engage the red, silver, and blue light aircraft heading zero niner five with the machine gun."}
{"key": 423, "audio": "audio_423.wav", "transcript": "Control to all turrets, prepare to deploy electromagnetic pulse. Target is a blue, white, and purple drone approaching from heading one five zero. Take aim and fire when ready. Stand by for confirmation of successful hit."}
{"key": 424, "audio": "audio_424.wav", "transcript": "Turret Alpha, engage target, grey, orange, and white light aircraft at heading zero two zero with machine gun fire. Repeat, Alpha, target in sight, fire at will."}
{"key": 425, "audio": "audio_425.wav", "transcript": "Control to all turrets, we have a purple and orange light aircraft at heading one eight zero. Deploy EMP to neutralize the threat. Over."}
{"key": 426, "audio": "audio_426.wav", "transcript": "Control tower to turrets, prepare to engage target. Purple, white, and red drone at heading zero one zero. Deploy machine gun. Initiate interception procedures."}
{"key": 427, "audio": "audio_427.wav", "transcript": "EMP turret, heading one niner zero, target white, green, and grey light aircraft. Engage."}
{"key": 428, "audio": "audio_428.wav", "transcript": "Turret Alpha, deploy anti-air artillery to heading zero three zero. Engage the grey, red, and purple commercial aircraft."}
{"key": 429, "audio": "audio_429.wav", "transcript": "Deploy interceptor jets to heading one six zero. Engage orange and green fighter jet. Engage, engage."}
{"key": 430, "audio": "audio_430.wav", "transcript": "Deploy interceptor jets to intercept the green, orange, and blue fighter plane heading one four five."}
{"key": 431, "audio": "audio_431.wav", "transcript": "Target the green, red, and black commercial aircraft heading one three five. Deploy electromagnetic pulse."}
{"key": 432, "audio": "audio_432.wav", "transcript": "Control tower to turrets, engage surface-to-air missiles on purple helicopter heading one three five."}
{"key": 433, "audio": "audio_433.wav", "transcript": "Control tower, deploy anti-air artillery to heading three five five, target grey and yellow missile."}
{"key": 434, "audio": "audio_434.wav", "transcript": "Foxtrot, deploy EMP, heading zero two zero, target black and green cargo aircraft."}
{"key": 435, "audio": "audio_435.wav", "transcript": "Turret Echo, heading zero five five. Deploy EMP on brown drone."}
{"key": 436, "audio": "audio_436.wav", "transcript": "Deploy electromagnetic pulse towards heading zero eight zero. Engage white, purple, and brown drone."}
{"key": 437, "audio": "audio_437.wav", "transcript": "Deploy EMP on grey missile at heading three three five."}
{"key": 438, "audio": "audio_438.wav", "transcript": "Engage brown, white, and red fighter plane at heading two eight zero with anti-air artillery."}
{"key": 439, "audio": "audio_439.wav", "transcript": "Prepare to engage silver and green light aircraft at heading one niner zero, deploy surface-to-air missiles. Target locked, awaiting your command."}
{"key": 440, "audio": "audio_440.wav", "transcript": "Deploy anti-air artillery to intercept the purple and brown fighter jet heading zero one five."}
{"key": 441, "audio": "audio_441.wav", "transcript": "Control to turrets, we have an orange and brown commercial aircraft as the target heading two four zero. Deploy electromagnetic pulse."}
{"key": 442, "audio": "audio_442.wav", "transcript": "Deploy electromagnetic pulse on heading one two five to neutralize silver, yellow, and green light aircraft."}
{"key": 443, "audio": "audio_443.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading zero zero five, target is green missile. Stand by for authorization to fire."}
{"key": 444, "audio": "audio_444.wav", "transcript": "Control tower, deploy electromagnetic pulse. Target is orange and red cargo aircraft heading one five zero."}
{"key": 445, "audio": "audio_445.wav", "transcript": "Activate electromagnetic pulse, heading one eight zero, target green, white, and orange cargo aircraft."}
{"key": 446, "audio": "audio_446.wav", "transcript": "Control commands, deploy the machine gun and engage the grey, black, and blue drone at heading two zero zero. Over."}
{"key": 447, "audio": "audio_447.wav", "transcript": "Alpha, deploy surface-to-air missiles at heading two five five. Engage the green, brown, and blue light aircraft. Stand by for further orders."}
{"key": 448, "audio": "audio_448.wav", "transcript": "Engage target, purple fighter jet, heading one niner zero. Deploy surface-to-air missiles."}
{"key": 449, "audio": "audio_449.wav", "transcript": "Turret Alpha, track and engage the white and orange fighter plane at heading two two zero using surface-to-air missiles. Turret Bravo, standby for further orders."}
{"key": 450, "audio": "audio_450.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading three six zero for grey light aircraft target."}
{"key": 451, "audio": "audio_451.wav", "transcript": "Deploy EMP on brown and yellow missile heading two two five."}
{"key": 452, "audio": "audio_452.wav", "transcript": "Romeo, Bravo, and Oscar turrets, target the red, blue, and orange helicopter at heading three zero zero. Deploy EMP. Execute."}
{"key": 453, "audio": "audio_453.wav", "transcript": "Control calling Alpha, we have a brown missile approaching at a heading of two eight five. Deploy EMP to intercept target immediately. Over."}
{"key": 454, "audio": "audio_454.wav", "transcript": "Control to air defense turrets, prepare to deploy anti-air artillery towards heading two zero zero. Target is a grey light aircraft. Take aim and fire on my command. Stand by for further instructions."}
{"key": 455, "audio": "audio_455.wav", "transcript": "Turret Papa, engage purple and red drone at heading one three zero with the drone catcher. Proceed with intercept."}
{"key": 456, "audio": "audio_456.wav", "transcript": "Deploy EMP, heading zero six zero, engage purple and brown commercial aircraft."}
{"key": 457, "audio": "audio_457.wav", "transcript": "Deploy electromagnetic pulse on yellow fighter plane at heading three one zero."}
{"key": 458, "audio": "audio_458.wav", "transcript": "Engage target, silver missile, heading three four five, deploy machine gun."}
{"key": 459, "audio": "audio_459.wav", "transcript": "Air defense turret, lock onto heading zero three zero. Deploy electromagnetic pulse on yellow and blue commercial aircraft."}
{"key": 460, "audio": "audio_460.wav", "transcript": "Control here. Attention all units, e'rectoron of heading three three five, ready surface-to-air missiles for optimal interception of the orange drone. Execute immediately. Over."}
{"key": 461, "audio": "audio_461.wav", "transcript": "Air defense turret, deploy EMP. Heading one two zero. Target is silver and black commercial aircraft. Engage."}
{"key": 462, "audio": "audio_462.wav", "transcript": "Turret Charlie, deploy EMP on blue and white fighter plane heading two six five."}
{"key": 463, "audio": "audio_463.wav", "transcript": "Turrets Bravo and Lima, prepare to deploy electromagnetic pulse on blue helicopter heading three one five."}
{"key": 464, "audio": "audio_464.wav", "transcript": "Heading one five five, surface-to-air missiles deployed. Target is red missile. Engage and destroy."}
{"key": 465, "audio": "audio_465.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on purple missile, heading two one five."}
{"key": 466, "audio": "audio_466.wav", "transcript": "Turret, adjust heading to two one five. Deploy anti-air artillery against brown and purple light aircraft. Aim and fire."}
{"key": 467, "audio": "audio_467.wav", "transcript": "Control here, deploying EMP tool to heading two niner zero. Target is identified as white and brown helicopter. Commence firing sequence."}
{"key": 468, "audio": "audio_468.wav", "transcript": "Control here, deploy EMP on blue, white, and purple light aircraft heading zero six five. That's an order."}
{"key": 469, "audio": "audio_469.wav", "transcript": "Control to all turrets, prepare to deploy EMP. Yellow and black light aircraft spotted at heading two one five. Engage target with EMP immediately. Stay alert for further instructions. Over."}
{"key": 470, "audio": "audio_470.wav", "transcript": "Deploy interceptor jets to intercept blue, purple, and brown commercial aircraft heading zero five zero."}
{"key": 471, "audio": "audio_471.wav", "transcript": "Deploy anti-air artillery, heading zero niner zero, engage black fighter jet."}
{"key": 472, "audio": "audio_472.wav", "transcript": "Control here, deploy surface-to-air missiles for engagement on the silver helicopter at heading three one five. Engage at will. Over."}
{"key": 473, "audio": "audio_473.wav", "transcript": "Activate electromagnetic pulse, target the grey drone at heading one zero zero. Ready to deploy."}
{"key": 474, "audio": "audio_474.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on blue drone at heading three two zero."}
{"key": 475, "audio": "audio_475.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse, heading zero one zero. Target is a silver and yellow commercial aircraft. Engage and neutralize the threat immediately. Over."}
{"key": 476, "audio": "audio_476.wav", "transcript": "Fire EMP weapon at white and grey light aircraft heading one eight zero."}
{"key": 477, "audio": "audio_477.wav", "transcript": "Acquire surface-to-air missiles, targeting purple, brown, and green fighter plane at heading two zero five. Launch."}
{"key": 478, "audio": "audio_478.wav", "transcript": "Control to all air defense turrets, we have a white camouflage light aircraft approaching from heading two seven five. Deploy EMP immediately to neutralize the threat. Over."}
{"key": 479, "audio": "audio_479.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on heading three four five, target blue light aircraft."}
{"key": 480, "audio": "audio_480.wav", "transcript": "Control to all turrets, deploy EMP at heading two eight zero to intercept the brown light aircraft. Repeat, deploy EMP at heading two eight zero to intercept the brown light aircraft. Over."}
{"key": 481, "audio": "audio_481.wav", "transcript": "Turret Alpha, engage green and orange commercial aircraft at heading zero niner zero with anti-air artillery. Turret Bravo, standby for further instructions."}
{"key": 482, "audio": "audio_482.wav", "transcript": "Deploy electromagnetic pulse on orange and black missile at heading one seven zero."}
{"key": 483, "audio": "audio_483.wav", "transcript": "Deploy anti-air artillery, heading two niner zero, target white missile."}
{"key": 484, "audio": "audio_484.wav", "transcript": "Engage the target, an orange, white, and grey drone heading three one zero, with the EMP."}
{"key": 485, "audio": "audio_485.wav", "transcript": "Deploy surface-to-air missiles, engage black fighter plane at heading three four zero."}
{"key": 486, "audio": "audio_486.wav", "transcript": "Prepare to engage red, silver, and purple cargo aircraft traveling on heading one one zero. Deploy anti-air artillery to eliminate the threat. Target the enemy aircraft and fire at will."}
{"key": 487, "audio": "audio_487.wav", "transcript": "Engage white fighter plane heading one zero five using interceptor jets."}
{"key": 488, "audio": "audio_488.wav", "transcript": "Control to air defense turrets, we have a target identified as a yellow, grey, and red missile approaching at a heading of one zero zero. Deploy the electromagnetic pulse immediately to neutralize the threat. Over."}
{"key": 489, "audio": "audio_489.wav", "transcript": "Turret Golf, target the orange, white, and black missile at heading zero five five. Deploy EMP tool."}
{"key": 490, "audio": "audio_490.wav", "transcript": "Engage target at heading zero six zero, deploy surface-to-air missiles, aim at grey and green fighter plane."}
{"key": 491, "audio": "audio_491.wav", "transcript": "Control to all air defense turrets, deploy interceptor jets to heading zero one zero. Engage and intercept the target, a black fighter plane. Over."}
{"key": 492, "audio": "audio_492.wav", "transcript": "Alpha, Bravo, Charlie, this is Control Tower. Deploy electromagnetic pulse at heading two six zero towards the black, purple, and orange drone. Target locked. Execute."}
{"key": 493, "audio": "audio_493.wav", "transcript": "Control to turrets, prepare to deploy EMP. Target the green, yellow, and blue missile. Heading is one three zero. Engage at will."}
{"key": 494, "audio": "audio_494.wav", "transcript": "Deploy EMP, heading two three five, target silver, green, and orange cargo aircraft. Standby for authorization to engage."}
{"key": 495, "audio": "audio_495.wav", "transcript": "Turret Charlie, scramble interceptor jets, heading two five five, engage orange and brown cargo aircraft."}
{"key": 496, "audio": "audio_496.wav", "transcript": "Engage target, black and purple fighter jet, heading three zero five. Deploy anti-air artillery."}
{"key": 497, "audio": "audio_497.wav", "transcript": "Deploy machine gun, target purple, white, and yellow fighter jet, heading one two zero."}
{"key": 498, "audio": "audio_498.wav", "transcript": "Control broadcasting, we have a yellow missile approaching on heading two seven zero. Prepare to deploy electromagnetic pulse. Stand by for further instructions. Over."}
{"key": 499, "audio": "audio_499.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse. Heading one five zero. Target is silver and green helicopter."}
{"key": 500, "audio": "audio_500.wav", "transcript": "Deploy interceptor jets to heading one two zero, target is red cargo aircraft. Standby for further instructions."}
{"key": 501, "audio": "audio_501.wav", "transcript": "Focus turret to heading three zero five. Deploy electromagnetic pulse on the green missile target. Engage."}
{"key": 502, "audio": "audio_502.wav", "transcript": "Control to air defense turrets, we have a silver and grey cargo aircraft as the target. Deploy electromagnetic pulse tool at heading zero two zero. Take aim and prepare to engage. Over."}
{"key": 503, "audio": "audio_503.wav", "transcript": "Control tower to turrets, engage target orange fighter plane at heading one zero five with EMP."}
{"key": 504, "audio": "audio_504.wav", "transcript": "Control tower to turrets, target is a black camouflage helicopter heading zero three five, deploy electromagnetic pulse."}
{"key": 505, "audio": "audio_505.wav", "transcript": "Turret Bravo, release an EMP on the target, yellow, purple, and black fighter plane, heading zero eight zero."}
{"key": 506, "audio": "audio_506.wav", "transcript": "Tower to all air defense turrets, this is Operator. Set heading to two zero five. Target is a grey, brown, and yellow drone. Deploy anti-air artillery now."}
{"key": 507, "audio": "audio_507.wav", "transcript": "Bravo, engage with anti-air artillery the red helicopter at heading zero one five."}
{"key": 508, "audio": "audio_508.wav", "transcript": "Control here. Prepare to engage the purple, blue, and red drone at heading two two five. Deploy electromagnetic pulse now. Over."}
{"key": 509, "audio": "audio_509.wav", "transcript": "Control to air defense turrets, we have a purple and orange fighter jet approaching our airspace. I need you to deploy the interceptor jets to intercept the target. Heading for deployment is two four zero. Execute immediately."}
{"key": 510, "audio": "audio_510.wav", "transcript": "Control, deploy the drone catcher tool to intercept the red and silver drone approaching from heading three three five. Over."}
{"key": 511, "audio": "audio_511.wav", "transcript": "Control to air defense turrets, we have a visual on a purple, yellow, and grey helicopter. I repeat, a purple, yellow, and grey helicopter. Deploy electromagnetic pulse weapon immediately and set heading to one zero zero. Engage target at will. Over."}
{"key": 512, "audio": "audio_512.wav", "transcript": "Turret Bravo, deploy drone catcher on heading one six zero, engage brown, black, and grey drone."}
{"key": 513, "audio": "audio_513.wav", "transcript": "Control tower to anti-air artillery, deploy anti-air artillery, heading one six zero, engage red, silver, and orange light aircraft."}
{"key": 514, "audio": "audio_514.wav", "transcript": "Interceptor jets, engage silver, red, and white fighter plane at heading zero five five."}
{"key": 515, "audio": "audio_515.wav", "transcript": "Control commanding air defense turrets, deploy surface-to-air missiles and lock on target. Engage red, orange, and yellow cargo aircraft heading three zero zero. Fire at will."}
{"key": 516, "audio": "audio_516.wav", "transcript": "Deploy anti-air artillery to intercept the red commercial aircraft heading two three five. Engage and neutralize the target immediately."}
{"key": 517, "audio": "audio_517.wav", "transcript": "Control tower to all turrets, deploy surface-to-air missiles. Target is green missile heading zero three five. Take aim and fire."}
{"key": 518, "audio": "audio_518.wav", "transcript": "Deploy electromagnetic pulse on heading three two zero towards white and purple commercial aircraft."}
{"key": 519, "audio": "audio_519.wav", "transcript": "Air defense turret, adjust heading to zero two zero. Deploy EMP on silver and orange commercial aircraft. Target locked. Fire when ready."}
{"key": 520, "audio": "audio_520.wav", "transcript": "Control to all turrets, we have a purple and orange fighter jet approaching on heading three four zero. Deploy the anti-air artillery to intercept the target. Over."}
{"key": 521, "audio": "audio_521.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Target is white and red helicopter at heading zero two zero."}
{"key": 522, "audio": "audio_522.wav", "transcript": "Alpha, deploy interceptor jets to intercept the silver fighter jet heading zero zero five."}
{"key": 523, "audio": "audio_523.wav", "transcript": "Turret Bravo, engage silver commercial aircraft at heading zero four zero with anti-air artillery."}
{"key": 524, "audio": "audio_524.wav", "transcript": "Air defense turret, lock on to target, brown and yellow fighter jet located at three zero zero, deploy machine gun. Engage target."}
