{"key": 700, "audio": "audio_700.wav", "transcript": "Turret Alfa, deploy anti-air artillery towards the blue and white fighter plane heading two five zero. Turret Bravo, stand by for further instructions."}
{"key": 701, "audio": "audio_701.wav", "transcript": "Turret Romeo, heading zero five five, deploy EMP on red, yellow, and brown missile."}
{"key": 702, "audio": "audio_702.wav", "transcript": "Control to air defense turrets, we have incoming orange, red, and purple light aircraft at heading two six zero. Mobilize and deploy electromagnetic pulse. Defend our airspace. Over."}
{"key": 703, "audio": "audio_703.wav", "transcript": "Engage, grey and blue fighter jet at heading one eight zero, deploy machine gun."}
{"key": 704, "audio": "audio_704.wav", "transcript": "Turret Alpha, heading zero five zero, deploy surface-to-air missiles, target grey missile."}
{"key": 705, "audio": "audio_705.wav", "transcript": "Control to all turrets, ready anti-air artillery. Engage the orange, green, and purple fighter plane at heading one eight zero. Repeat, deploy anti-air artillery to intercept the enemy aircraft at coordinates one eight zero. Over."}
{"key": 706, "audio": "audio_706.wav", "transcript": "Control here. Deploy the machine gun and engage the green, red, and white fighter jet at heading three five zero. Aim true and maintain fire until further orders are given. Over."}
{"key": 707, "audio": "audio_707.wav", "transcript": "Control, this is Control. Deploy anti-air artillery at heading three six zero to engage the green light aircraft. Over."}
{"key": 708, "audio": "audio_708.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery at heading one four five, target yellow helicopter."}
{"key": 709, "audio": "audio_709.wav", "transcript": "Engage, brown, green, and black helicopter on heading one four five with machine gun."}
{"key": 710, "audio": "audio_710.wav", "transcript": "Deploy EMP on yellow cargo aircraft heading one six zero."}
{"key": 711, "audio": "audio_711.wav", "transcript": "Turret Echo, deploy EMP, target grey and silver camouflage cargo aircraft, heading zero one zero. Standby for impact."}
{"key": 712, "audio": "audio_712.wav", "transcript": "Turret Bravo, heading three four zero, EMP deploy on blue, black, and yellow light aircraft."}
{"key": 713, "audio": "audio_713.wav", "transcript": "Air defense turret, engage the target of the red and blue drone at heading one two five, deploy the machine gun."}
{"key": 714, "audio": "audio_714.wav", "transcript": "Control calling all turrets, we have an incoming orange and white fighter jet at heading two zero zero. Deploy EMP to neutralize the target. Repeat, deploy EMP on orange and white fighter jet at two zero zero. Over."}
{"key": 715, "audio": "audio_715.wav", "transcript": "Control here. Attention all turrets, we have a brown, silver, and blue cargo aircraft designated as our target. Prepare to deploy anti-air artillery towards heading two niner zero. Execute with precision. Over."}
{"key": 716, "audio": "audio_716.wav", "transcript": "Control tower to turrets, deploy anti-air artillery. Engage white and purple helicopter at heading zero niner five. Over."}
{"key": 717, "audio": "audio_717.wav", "transcript": "Ready turret, heading one seven five, engage EMP on orange and black helicopter. Launch now."}
{"key": 718, "audio": "audio_718.wav", "transcript": "Attention all turrets, we have a green and white light aircraft at heading three one five. Deploy EMP. Engage and neutralize the target immediately. Stay alert for any additional threats in the area. Over."}
{"key": 719, "audio": "audio_719.wav", "transcript": "Engage target, black, purple, and white fighter jet, heading three three five, with machine gun."}
{"key": 720, "audio": "audio_720.wav", "transcript": "Deploy interceptor jets to heading one two zero, engage black fighter jet."}
{"key": 721, "audio": "audio_721.wav", "transcript": "Control to all turrets, prepare for EMP deployment at heading zero eight five. Target is a yellow and orange camouflage light aircraft. Commence operation immediately. Over."}
{"key": 722, "audio": "audio_722.wav", "transcript": "Control tower to air defense turrets, target one four zero, brown, white, and grey fighter plane. Deploy anti-air artillery."}
{"key": 723, "audio": "audio_723.wav", "transcript": "Engage target, silver, red, and brown drone, with machine gun, heading zero six zero."}
{"key": 724, "audio": "audio_724.wav", "transcript": "Control here. Deploy electromagnetic pulse. Heading zero four zero. Target is white, yellow, and orange light aircraft. Commence operation. Over."}
{"key": 725, "audio": "audio_725.wav", "transcript": "Turret Alpha, deploy surface-to-air missiles at heading one five five. Target the orange, brown, and black fighter plane. Defensive measures initiated. Standby for impact."}
{"key": 726, "audio": "audio_726.wav", "transcript": "Air defense turret, prepare to engage the green and grey fighter plane at heading one zero zero using surface-to-air missiles. Engage target now."}
{"key": 727, "audio": "audio_727.wav", "transcript": "Turret Bravo, prepare to engage brown camouflage cargo aircraft at heading three zero five with surface-to-air missiles. Standby for authorization."}
{"key": 728, "audio": "audio_728.wav", "transcript": "Control to air defense turrets, prepare to engage target at heading one six zero. Target is a red and purple fighter jet. Deploy anti-air artillery. Execute engage protocol. Over."}
{"key": 729, "audio": "audio_729.wav", "transcript": "Control to turrets, we have a target heading zero eight zero. Deploy the drone catcher to intercept the black, white, and blue drone. Over."}
{"key": 730, "audio": "audio_730.wav", "transcript": "Air defense turret, target the green and yellow commercial aircraft at one three zero heading. Deploy EMP."}
{"key": 731, "audio": "audio_731.wav", "transcript": "Deploy EMP on heading two six zero to neutralize the silver missile."}
{"key": 732, "audio": "audio_732.wav", "transcript": "Control, prepare to deploy anti-air artillery at heading one eight five. Target the yellow and brown fighter jet. Commence firing at will. Over."}
{"key": 733, "audio": "audio_733.wav", "transcript": "Turret Alpha, engage white camouflage helicopter heading three one zero with surface-to-air missiles. Target locked. Launch at will."}
{"key": 734, "audio": "audio_734.wav", "transcript": "Engage the blue, orange, and grey commercial aircraft heading one six zero. Deploy anti-air artillery."}
{"key": 735, "audio": "audio_735.wav", "transcript": "Turret Alpha, deploy anti-air artillery. Heading zero four zero. Engage the red, black, and silver drone."}
{"key": 736, "audio": "audio_736.wav", "transcript": "Deploy drone catcher to intercept grey, red, and blue drone at heading two zero zero."}
{"key": 737, "audio": "audio_737.wav", "transcript": "Control here, deploying EMP tool to intercept the silver cargo aircraft at heading two one zero. Take aim and fire at will. Over."}
{"key": 738, "audio": "audio_738.wav", "transcript": "Engage target, purple helicopter, at heading one six zero, deploying anti-air artillery. Lock on and fire at will."}
{"key": 739, "audio": "audio_739.wav", "transcript": "Air defense turret, adjust heading to one two zero. Deploy electromagnetic pulse on target, purple fighter jet. Engage now."}
{"key": 740, "audio": "audio_740.wav", "transcript": "Control to air defense turrets, we have a grey, brown, and silver missile incoming on heading zero seven zero. Deploy electromagnetic pulse to neutralize the target. Over."}
{"key": 741, "audio": "audio_741.wav", "transcript": "Turret Mike, deploy machine gun to heading two eight zero. Engage black and brown missile."}
{"key": 742, "audio": "audio_742.wav", "transcript": "Deploy EMP on silver and brown commercial aircraft at heading three one five."}
{"key": 743, "audio": "audio_743.wav", "transcript": "Engage target, purple and white fighter plane, with EMP. Heading one three five."}
{"key": 744, "audio": "audio_744.wav", "transcript": "Engage target at heading one six five, orange and green light aircraft, deploy surface-to-air missiles."}
{"key": 745, "audio": "audio_745.wav", "transcript": "Turret Bravo, deploy machine gun on the red, orange, and yellow light aircraft heading two eight zero."}
{"key": 746, "audio": "audio_746.wav", "transcript": "Initiate anti-air artillery deployment on heading three zero five targeting green, blue, and orange fighter planes."}
{"key": 747, "audio": "audio_747.wav", "transcript": "Target at heading three zero zero, engage black, brown, and white helicopter with electromagnetic pulse. Target acquired. Fire the electromagnetic pulse."}
{"key": 748, "audio": "audio_748.wav", "transcript": "Control tower to turrets, target is yellow and red light aircraft heading two four five, deploy machine gun. Stand by for confirmation."}
{"key": 749, "audio": "audio_749.wav", "transcript": "Engage, green commercial aircraft, heading zero two five, deploy anti-air artillery."}
{"key": 750, "audio": "audio_750.wav", "transcript": "Control to all air defense turrets, we have a blue, black, and yellow missile incoming on a heading of zero six zero. Deploy surface-to-air missiles immediately. Repeat, blue, black, and yellow missile at zero six zero, engage with surface-to-air missiles. Over."}
{"key": 751, "audio": "audio_751.wav", "transcript": "Control to surface-to-air missiles, prepare to engage the yellow light aircraft at heading zero seven zero. Get ready to fire on my command. Over."}
{"key": 752, "audio": "audio_752.wav", "transcript": "Prepare to engage target, brown light aircraft, at heading one two five. Deploying electromagnetic pulse. Standby for confirmation of successful neutralization."}
{"key": 753, "audio": "audio_753.wav", "transcript": "Engage target, white fighter jet, heading one six zero, with surface-to-air missiles."}
{"key": 754, "audio": "audio_754.wav", "transcript": "Control tower to defense turrets, target located at heading one three zero. Deploy electromagnetic pulse on brown, purple, and orange cargo aircraft. Target acquired."}
{"key": 755, "audio": "audio_755.wav", "transcript": "Set the heading to one three zero, target the red, orange, and yellow light aircraft, deploy electromagnetic pulse."}
{"key": 756, "audio": "audio_756.wav", "transcript": "Alpha, Bravo, this is Control Tower. Target is green and grey cargo aircraft at heading two one five. Deploy surface-to-air missiles. Take aim and fire."}
{"key": 757, "audio": "audio_757.wav", "transcript": "Engage target, orange fighter plane, heading two four zero, deploy machine gun."}
{"key": 758, "audio": "audio_758.wav", "transcript": "Engage orange and red drone with drone catcher, heading one zero zero."}
{"key": 759, "audio": "audio_759.wav", "transcript": "Firing electromagnetic pulse at green, yellow, and brown commercial aircraft on heading two niner five. Target locked, initiating strike."}
{"key": 760, "audio": "audio_760.wav", "transcript": "Air defense turret, lock on to the brown, blue, and grey fighter jet. Deploy surface-to-air missiles. Heading two zero five. Engage and neutralize the target."}
{"key": 761, "audio": "audio_761.wav", "transcript": "Control to surface-to-air turrets, shift heading to one niner zero. Prepare to engage target identified as a silver, blue, and white missile using surface-to-air missiles. Execute with precision. Over."}
{"key": 762, "audio": "audio_762.wav", "transcript": "Deploy EMP to intercept purple and green drone at heading zero niner five."}
{"key": 763, "audio": "audio_763.wav", "transcript": "Turret Foxtrot, electromagnetic pulse, engage the black, white, and purple fighter jet at heading one eight five. Stand by for authorization to fire."}
{"key": 764, "audio": "audio_764.wav", "transcript": "Deploy EMP to heading three six zero, engage the blue and grey cargo aircraft."}
{"key": 765, "audio": "audio_765.wav", "transcript": "Turret Yankee, engage the yellow, green, and brown cargo aircraft at heading one five zero with EMP."}
{"key": 766, "audio": "audio_766.wav", "transcript": "Deploy electromagnetic pulse, target grey and red light aircraft, heading two one five."}
{"key": 767, "audio": "audio_767.wav", "transcript": "Control here. Target is a red and yellow cargo aircraft. Deploy electromagnetic pulse. Heading three one zero. Execute. Over."}
{"key": 768, "audio": "audio_768.wav", "transcript": "Turret Alpha, deploy drone catcher. Target is an orange, blue, and black drone at heading zero five five."}
{"key": 769, "audio": "audio_769.wav", "transcript": "Deploy EMP on heading one two zero, engage target blue and grey fighter plane."}
{"key": 770, "audio": "audio_770.wav", "transcript": "Control to air defense turrets, this is a directive to engage the target, a silver and grey fighter plane, currently heading three six zero, with interceptor jets. Carry out the operation immediately. Over."}
{"key": 771, "audio": "audio_771.wav", "transcript": "Turret Alpha, deploy EMP on target, orange, white, and silver missile, heading two niner zero. Target locked, awaiting confirmation to engage."}
{"key": 772, "audio": "audio_772.wav", "transcript": "Turret Romeo, deploy machine gun towards heading two five five, engage red and black helicopter."}
{"key": 773, "audio": "audio_773.wav", "transcript": "Engage target, grey and white missile, at heading zero niner zero with anti-air artillery. Attack now."}
{"key": 774, "audio": "audio_774.wav", "transcript": "Deploy surface-to-air missiles, target is the white and brown helicopter at one five five. Engage immediately."}
{"key": 775, "audio": "audio_775.wav", "transcript": "Deploy machine gun, heading two zero zero, target blue and silver light aircraft."}
{"key": 776, "audio": "audio_776.wav", "transcript": "Control to air defense turrets, target a white and silver light aircraft at heading two seven five. Deploy electromagnetic pulse. Take aim and fire at will."}
{"key": 777, "audio": "audio_777.wav", "transcript": "Turret Oscar, engage the orange fighter jet with the machine gun at heading three two zero. Swift and accurate."}
{"key": 778, "audio": "audio_778.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery to heading two eight zero. Target is a blue and white light aircraft. Seek and eliminate."}
{"key": 779, "audio": "audio_779.wav", "transcript": "Control tower to air defense turrets, zero one zero heading, orange commercial aircraft targeted. Deploy anti-air artillery."}
{"key": 780, "audio": "audio_780.wav", "transcript": "Turret Bravo, heading zero five five, engage white cargo aircraft with surface-to-air missiles."}
{"key": 781, "audio": "audio_781.wav", "transcript": "Engage target, purple helicopter, bearing three five zero, with machine gun."}
{"key": 782, "audio": "audio_782.wav", "transcript": "Turret Bravo, engage blue, yellow, and purple fighter plane at heading two five zero using electromagnetic pulse. Standby for confirmation."}
{"key": 783, "audio": "audio_783.wav", "transcript": "Engage surface-to-air missiles, heading one niner five, target grey missile."}
{"key": 784, "audio": "audio_784.wav", "transcript": "Activate electromagnetic pulse, heading one five zero, green missile target."}
{"key": 785, "audio": "audio_785.wav", "transcript": "Deploy surface-to-air missiles on brown and orange fighter plane heading three four zero."}
{"key": 786, "audio": "audio_786.wav", "transcript": "Control tower to turrets, deploy the drone catcher on a grey, orange, and brown drone at heading zero seven five."}
{"key": 787, "audio": "audio_787.wav", "transcript": "Control to air defense turrets, focus your attention to heading two two five. Prepare to deploy EMP tool against the brown and white commercial aircraft. Engage and neutralize the target swiftly. Over."}
{"key": 788, "audio": "audio_788.wav", "transcript": "Deploy interceptor jets to heading zero six zero. Engage target grey fighter jet."}
{"key": 789, "audio": "audio_789.wav", "transcript": "Alpha, Bravo, Charlie, deploy interceptor jets to intercept the yellow, silver, and white commercial aircraft heading two two five."}
{"key": 790, "audio": "audio_790.wav", "transcript": "Control tower to all air defense turrets, prepare to deploy EMP. Heading zero four five. Target is a black, brown, and blue helicopter. Engage and eliminate."}
{"key": 791, "audio": "audio_791.wav", "transcript": "Bravo and Sierra turrets, target the blue and silver drone heading zero five five. Deploy electromagnetic pulse."}
{"key": 792, "audio": "audio_792.wav", "transcript": "Turret E, target the black, yellow, and brown light aircraft at heading zero niner five, deploy EMP."}
{"key": 793, "audio": "audio_793.wav", "transcript": "Turret Alpha, surface-to-air missiles, target the brown, green, and orange commercial aircraft at heading two eight five. Turret Bravo, standby for further instructions. Turret Charlie, standby for further instructions. Turret Delta, standby for further instructions."}
{"key": 794, "audio": "audio_794.wav", "transcript": "Deploy interceptor jets to intercept the black and red fighter plane at heading three zero zero."}
{"key": 795, "audio": "audio_795.wav", "transcript": "Air defense turret, deploy EMP on silver missile at heading zero one zero."}
{"key": 796, "audio": "audio_796.wav", "transcript": "Engage target, orange helicopter, with machine gun. Heading two six five."}
{"key": 797, "audio": "audio_797.wav", "transcript": "Tower to air defense turrets, heading two four zero. Deploy surface-to-air missiles. Target is black helicopter. Engage immediately."}
{"key": 798, "audio": "audio_798.wav", "transcript": "Deploy electromagnetic pulse on green fighter jet heading three two five."}
{"key": 799, "audio": "audio_799.wav", "transcript": "Control tower to air defense turrets. Intercept purple fighter plane heading three five zero with interceptor jets. Protect airspace. Over."}
{"key": 800, "audio": "audio_800.wav", "transcript": "Control tower to turrets, engage electromagnetic pulse on silver, red, and blue drone heading zero six five."}
{"key": 801, "audio": "audio_801.wav", "transcript": "Engage target, black and brown light aircraft, heading one zero five, deploy anti-air artillery."}
{"key": 802, "audio": "audio_802.wav", "transcript": "Control tower to air defense turrets, engage target at heading zero two five. Deploy anti-air artillery on silver commercial aircraft."}
{"key": 803, "audio": "audio_803.wav", "transcript": "Deploy EMP. Black helicopter at heading zero zero five."}
{"key": 804, "audio": "audio_804.wav", "transcript": "Tower to turrets, deploy machine gun, engage yellow, grey, and orange missile at heading two four five."}
{"key": 805, "audio": "audio_805.wav", "transcript": "Target the purple, blue, and orange fighter jet heading zero five zero. Deploy anti-air artillery. Protect our airspace."}
{"key": 806, "audio": "audio_806.wav", "transcript": "Control tower to air defense turrets, heading one seven zero, deploy EMP on orange, brown, and red helicopter."}
{"key": 807, "audio": "audio_807.wav", "transcript": "Deploy electromagnetic pulse against white, purple, and red fighter plane heading three three zero."}
{"key": 808, "audio": "audio_808.wav", "transcript": "Control to air defense turrets, prepare to engage the red, brown, and black fighter jet at heading two eight five with surface-to-air missiles. Engage target immediately. Over."}
{"key": 809, "audio": "audio_809.wav", "transcript": "Control addressing air defense turrets, prepare to deploy surface-to-air missiles. Heading zero five five. I repeat, heading zero five five. Target identified as yellow, orange, and green helicopter. Engage and neutralize the threat. Over."}
{"key": 810, "audio": "audio_810.wav", "transcript": "Control to air defense turrets, prepare to deploy surface-to-air missiles. Target the brown and blue light aircraft located at heading zero four five. Engage and neutralize the hostile threat swiftly and effectively. Over."}
{"key": 811, "audio": "audio_811.wav", "transcript": "Control tower to all turrets, deploy EMP on target red camouflage missile heading two seven zero."}
{"key": 812, "audio": "audio_812.wav", "transcript": "Deploy anti-air artillery on heading two six zero, target the orange fighter plane."}
{"key": 813, "audio": "audio_813.wav", "transcript": "Control tower to all turrets, deploy EMP on grey fighter plane heading zero six five."}
{"key": 814, "audio": "audio_814.wav", "transcript": "Control to turrets, we have a target of brown and blue light aircraft heading three zero five. Deploy electromagnetic pulse immediately. Repeat, deploy electromagnetic pulse towards brown and blue light aircraft heading three zero five. Over."}
{"key": 815, "audio": "audio_815.wav", "transcript": "Deploy EMP, heading zero two zero, target silver helicopter."}
{"key": 816, "audio": "audio_816.wav", "transcript": "Air defense turrets, engage grey light aircraft at heading three four zero with EMP."}
{"key": 817, "audio": "audio_817.wav", "transcript": "Air defense turret, target at heading zero one five. Engage blue, purple, and green fighter plane with surface-to-air missiles. Fire at will."}
{"key": 818, "audio": "audio_818.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles heading two zero five, black cargo aircraft as target."}
{"key": 819, "audio": "audio_819.wav", "transcript": "Control tower to turrets, deploy EMP, heading two niner five, target brown drone."}
{"key": 820, "audio": "audio_820.wav", "transcript": "Engage the purple fighter plane using anti-air artillery, heading one three five."}
{"key": 821, "audio": "audio_821.wav", "transcript": "Engage target, purple and grey drone, heading zero two zero. Deploy machine gun."}
{"key": 822, "audio": "audio_822.wav", "transcript": "Deploy EMP on hostile blue and black light aircraft heading three three five."}
{"key": 823, "audio": "audio_823.wav", "transcript": "Air defense turret, prepare to engage the white fighter jet at heading two zero zero with anti-air artillery. Tasked to eliminate the target. Ready, aim, fire."}
{"key": 824, "audio": "audio_824.wav", "transcript": "Rotate heading to one two zero, engage target, brown, orange, and white missile, with machine gun."}
{"key": 825, "audio": "audio_825.wav", "transcript": "Control tower to turrets, target is a purple, blue, and brown drone at heading three six zero. Deploy anti-air artillery."}
{"key": 826, "audio": "audio_826.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on heading three three five. Target is red and white drone."}
{"key": 827, "audio": "audio_827.wav", "transcript": "Control to all air defense turrets, we have a target consisting of a yellow, white, and grey fighter plane approaching on a heading of three three five. Deploy interceptor jets immediately to intercept the target. Repeat, deploy interceptor jets to intercept the target. Over."}
{"key": 828, "audio": "audio_828.wav", "transcript": "Turret Echo, deploy EMP at heading zero niner zero on the green, silver, and black fighter jet."}
{"key": 829, "audio": "audio_829.wav", "transcript": "Air defense turrets, deploy EMP on brown, purple, and orange fighter jet heading one five five. Engage target immediately."}
{"key": 830, "audio": "audio_830.wav", "transcript": "Control to all air defense turrets, we have a target at heading two five five. Deploy machine gun on the brown, green, and orange light aircraft. Take down the threat immediately. Over."}
{"key": 831, "audio": "audio_831.wav", "transcript": "Turret Alpha, target the red and brown cargo aircraft heading one one zero, deploy anti-air artillery."}
{"key": 832, "audio": "audio_832.wav", "transcript": "Control to surface-to-air turrets, we have a white and silver missile in our sights at heading one niner five. Deploy surface-to-air missiles immediately. Lock on target and fire at will. Make sure the threat is neutralized with extreme prejudice. Over."}
{"key": 833, "audio": "audio_833.wav", "transcript": "Turret Sierra, deploy electromagnetic pulse at heading zero niner zero, green light aircraft."}
{"key": 834, "audio": "audio_834.wav", "transcript": "Turret, update heading to one zero zero, deploy EMP on red light aircraft."}
{"key": 835, "audio": "audio_835.wav", "transcript": "Deploy EMP, target the black and silver missile, heading three five five."}
{"key": 836, "audio": "audio_836.wav", "transcript": "Delta, deploy surface-to-air missiles at heading two six five. Target the silver, white, and grey drone."}
{"key": 837, "audio": "audio_837.wav", "transcript": "Engage target, silver, white, and green fighter jet, at heading zero zero five, with EMP."}
{"key": 838, "audio": "audio_838.wav", "transcript": "Control tower to surface-to-air turrets, target is a blue missile heading one two zero. Deploy surface-to-air missiles now."}
{"key": 839, "audio": "audio_839.wav", "transcript": "Surface-to-air missiles, lock on and engage the green and brown camouflage commercial aircraft at heading three two five."}
{"key": 840, "audio": "audio_840.wav", "transcript": "Engage target, black light aircraft, heading one niner zero, deploy anti-air artillery."}
{"key": 841, "audio": "audio_841.wav", "transcript": "Deploy electromagnetic pulse on white and blue fighter jet heading one four five."}
{"key": 842, "audio": "audio_842.wav", "transcript": "Turret Tango, deploy electromagnetic pulse on the blue fighter jet heading two five zero."}
{"key": 843, "audio": "audio_843.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading two zero five, target purple fighter jet."}
{"key": 844, "audio": "audio_844.wav", "transcript": "Engage, brown camouflage fighter plane, heading three three five, deploy EMP."}
{"key": 845, "audio": "audio_845.wav", "transcript": "Turret Bravo, engage the brown, grey, and white missile at heading three zero zero with anti-air artillery."}
{"key": 846, "audio": "audio_846.wav", "transcript": "Engage target, red missile, at heading two six zero, with the machine gun."}
{"key": 847, "audio": "audio_847.wav", "transcript": "Control Tower to all turrets, this is Alpha One. Deploy interceptor jets to heading three three five. Target is green commercial aircraft. Engage and intercept immediately."}
{"key": 848, "audio": "audio_848.wav", "transcript": "Engage white, purple, and silver cargo aircraft at heading two four five with anti-air artillery."}
{"key": 849, "audio": "audio_849.wav", "transcript": "Turret Sierra, deploy EMP on heading two zero five, target the red and blue missile."}
{"key": 850, "audio": "audio_850.wav", "transcript": "Air defense turret, adjust heading to zero five zero, deploy EMP on the silver drone."}
{"key": 851, "audio": "audio_851.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, target the green and white missile at heading two two five."}
{"key": 852, "audio": "audio_852.wav", "transcript": "Turret Alpha, engage with anti-air artillery, target the white and black commercial aircraft at heading three three zero. Turret Bravo, standby for further orders."}
{"key": 853, "audio": "audio_853.wav", "transcript": "Turret Alpha, surface-to-air missiles, heading three one zero, engage the grey drone. Turret Bravo, standby. Turret Charlie, standby. Turret Delta, standby."}
{"key": 854, "audio": "audio_854.wav", "transcript": "Air defense turret, prepare to engage purple, orange, and grey fighter jet at heading one six five. Deploy EMP. Target locked. Fire when ready."}
{"key": 855, "audio": "audio_855.wav", "transcript": "Turret Bravo, engage silver drone using drone catcher at heading two five zero."}
{"key": 856, "audio": "audio_856.wav", "transcript": "Control here, deploy EMP tool to heading three three zero for the silver, black, and blue helicopter. Standby for authorization to engage. Over."}
{"key": 857, "audio": "audio_857.wav", "transcript": "Engage surface-to-air missiles, target black, white, and purple commercial aircraft at heading two zero five. Stand by for clearance to fire."}
{"key": 858, "audio": "audio_858.wav", "transcript": "Air defense turrets, deploy anti-air artillery towards the yellow, orange, and silver drone at heading two two five. Engage and neutralize the target immediately."}
{"key": 859, "audio": "audio_859.wav", "transcript": "Control to air defense turrets, this is a priority directive. Prepare to deploy electromagnetic pulse towards the red and brown drone on a heading of zero six zero. Execute immediately. Over."}
{"key": 860, "audio": "audio_860.wav", "transcript": "Engage orange fighter plane with machine gun, heading two niner five."}
{"key": 861, "audio": "audio_861.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, target blue and orange light aircraft at heading zero six five."}
{"key": 862, "audio": "audio_862.wav", "transcript": "Turret Mike, engage the yellow and green missile at heading two six zero with the machine gun."}
{"key": 863, "audio": "audio_863.wav", "transcript": "Turret Bravo, engage silver fighter plane at heading one four zero with machine gun."}
{"key": 864, "audio": "audio_864.wav", "transcript": "Control tower to air defense turrets, intercept target at heading zero three zero. Deploy anti-air artillery on red and grey commercial aircraft."}
{"key": 865, "audio": "audio_865.wav", "transcript": "Control to all air defense turrets, this is Control. Prepare to engage target, a silver and orange commercial aircraft, heading one eight zero. Deploy electromagnetic pulse. Anticipate impact. Commence fire. Over."}
{"key": 866, "audio": "audio_866.wav", "transcript": "Fire EMP at red, black, and silver fighter jet heading one three zero."}
{"key": 867, "audio": "audio_867.wav", "transcript": "Turret Alpha, fire electromagnetic pulse at the purple, black, and brown cargo aircraft heading two five zero. Standby for effect."}
{"key": 868, "audio": "audio_868.wav", "transcript": "Control here, adjust heading to three two zero. Engage purple, orange, and silver drone with machine gun. Target in sight, commence firing. Over."}
{"key": 869, "audio": "audio_869.wav", "transcript": "Control to all turrets, be advised we have a brown, white, and grey missile approaching from heading two three zero. Deploy anti-air artillery to intercept the target. Repeat, deploy anti-air artillery for interception of the brown, white, and grey missile heading two three zero. Over."}
{"key": 870, "audio": "audio_870.wav", "transcript": "Control here. Deploy the EMP tool heading two zero zero to engage the silver and black commercial aircraft. Over."}
{"key": 871, "audio": "audio_871.wav", "transcript": "Control here, prepare to deploy electromagnetic pulse against the brown drone at heading one zero zero. Commence operation. Over."}
{"key": 872, "audio": "audio_872.wav", "transcript": "Turret Delta, prepare to deploy electromagnetic pulse on grey and yellow light aircraft at heading two zero five. Target locked. Engage when ready."}
{"key": 873, "audio": "audio_873.wav", "transcript": "Turret Charlie, deploy EMP on black, orange, and green fighter plane heading zero eight zero."}
{"key": 874, "audio": "audio_874.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles, heading three one zero. Engage the blue and red fighter jet. Hunt it down and eliminate the threat swiftly and efficiently. Over."}
