{"key": 0, "audio": "audio_0.wav", "transcript": "Turret, prepare to deploy electromagnetic pulse. Heading zero six five, target is grey and white fighter jet. Engage when ready."}
{"key": 1, "audio": "audio_1.wav", "transcript": "Engage yellow drone with surface-to-air missiles, heading two three five."}
{"key": 2, "audio": "audio_2.wav", "transcript": "Control to turrets, deploy electromagnetic pulse, heading one one zero. Engage blue and red fighter plane. Repeat, deploy EMP, heading one one zero, engage blue and red fighter aircraft. Over."}
{"key": 3, "audio": "audio_3.wav", "transcript": "Alfa, Echo, Mike Papa, deploy EMP tool heading zero eight five, engage purple, red, and silver fighter jet."}
{"key": 4, "audio": "audio_4.wav", "transcript": "Engage the grey, black, and green fighter plane with the machine gun, heading zero niner five."}
{"key": 5, "audio": "audio_5.wav", "transcript": "Air defense turret, lock onto target black and yellow missile at heading zero one five. Deploy EMP."}
{"key": 6, "audio": "audio_6.wav", "transcript": "Control, heading zero eight five, deploy electromagnetic pulse on the green, grey, and brown cargo aircraft target. Over."}
{"key": 7, "audio": "audio_7.wav", "transcript": "Control to air defense turrets, prepare to engage target at heading zero four five. Deploy anti-air artillery against white light aircraft. Execute with extreme precision and caution."}
{"key": 8, "audio": "audio_8.wav", "transcript": "Control here, this is a priority alert. Deploy anti-air artillery to intercept the orange and blue light aircraft heading two one five. Execute immediately. Over."}
{"key": 9, "audio": "audio_9.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading three zero five, target black and white light aircraft."}
{"key": 10, "audio": "audio_10.wav", "transcript": "Turret Bravo, engage the target, white, green, and silver cargo aircraft, heading zero five five with surface-to-air missiles. Prepare for launch."}
{"key": 11, "audio": "audio_11.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading three zero five, target yellow drone."}
{"key": 12, "audio": "audio_12.wav", "transcript": "Rotate to heading two eight five, deploy machine gun, target the red and silver missile. Ready to engage."}
{"key": 13, "audio": "audio_13.wav", "transcript": "Turret Delta, engage the white, silver, and red cargo aircraft with interceptor jets on heading one niner five."}
{"key": 14, "audio": "audio_14.wav", "transcript": "Tango, this is Tower. Engage black drone at heading two seven five with machine gun. Repeat, engage black drone at heading two seven five with machine gun. Over."}
{"key": 15, "audio": "audio_15.wav", "transcript": "Engage hostile silver and black fighter jet at heading two zero five. Deploy EMP immediately."}
{"key": 16, "audio": "audio_16.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on purple, orange, and red helicopter at heading two zero five."}
{"key": 17, "audio": "audio_17.wav", "transcript": "Control to turrets, prepare to engage target at heading two four zero. Deploy anti-air artillery against the brown, grey, and white fighter plane. Take aim and fire at will. Over."}
{"key": 18, "audio": "audio_18.wav", "transcript": "Turret Mike, target yellow fighter plane at one niner five, engage with machine gun. Lock on and fire at will."}
{"key": 19, "audio": "audio_19.wav", "transcript": "Deploy interceptor jets to intercept green commercial aircraft heading zero eight five."}
{"key": 20, "audio": "audio_20.wav", "transcript": "Turret Charlie, heading three three five, deploy electromagnetic pulse on orange, silver, and yellow cargo aircraft."}
{"key": 21, "audio": "audio_21.wav", "transcript": "Deploy interceptor jets to intercept an orange commercial aircraft heading three one five."}
{"key": 22, "audio": "audio_22.wav", "transcript": "Bravo, engage with machine gun, heading two three zero, target black drone."}
{"key": 23, "audio": "audio_23.wav", "transcript": "Turret Bravo, heading two three five, engage target red drone with machine gun."}
{"key": 24, "audio": "audio_24.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse. Target is a grey camouflage cargo aircraft on heading three three five. Fire at will to neutralize the threat. Over."}
{"key": 25, "audio": "audio_25.wav", "transcript": "Turret Alpha, engage orange and black helicopter heading one three five with the machine gun."}
{"key": 26, "audio": "audio_26.wav", "transcript": "Control tower to air defense turrets, deploy interceptor jets heading three zero five, target is silver, grey, and red fighter jet."}
{"key": 27, "audio": "audio_27.wav", "transcript": "Turret Alpha, deploy anti-air artillery to intercept the grey, blue, and yellow fighter plane at heading one eight five."}
{"key": 28, "audio": "audio_28.wav", "transcript": "Air defense turret, redirect heading to one two five, lock on target, red cargo aircraft. Deploy electromagnetic pulse. Engage."}
{"key": 29, "audio": "audio_29.wav", "transcript": "Engage target, brown and grey fighter plane, heading two seven zero. Deploy electromagnetic pulse."}
{"key": 30, "audio": "audio_30.wav", "transcript": "Control to air defense turrets, this is Control. Prepare to engage the red and silver light aircraft at heading zero niner zero using surface-to-air missiles. Take aim and fire at will. Good luck, over."}
{"key": 31, "audio": "audio_31.wav", "transcript": "Engage surface-to-air missiles, heading three two zero, target purple and black commercial aircraft."}
{"key": 32, "audio": "audio_32.wav", "transcript": "Activate machine gun system, target the yellow, white, and orange fighter plane heading two niner five. Engage at will."}
{"key": 33, "audio": "audio_33.wav", "transcript": "Control, deploy drone catcher to heading one three five, target the red and blue drone. Over."}
{"key": 34, "audio": "audio_34.wav", "transcript": "Deploy anti-air artillery towards heading two six five. Engage blue, yellow, and purple helicopter."}
{"key": 35, "audio": "audio_35.wav", "transcript": "Control to air defense turrets, prepare to deploy the machine gun. Your target is the silver missile at a heading of two seven zero. Engage at will. Over."}
{"key": 36, "audio": "audio_36.wav", "transcript": "Turret, lock onto target, silver and yellow light aircraft, at three five zero heading. Deploy electromagnetic pulse."}
{"key": 37, "audio": "audio_37.wav", "transcript": "Initiate electromagnetic pulse deployment against the brown, silver, and green drone at heading three four zero. Launch now."}
{"key": 38, "audio": "audio_38.wav", "transcript": "Engage red fighter plane with electromagnetic pulse, heading two five zero. Standby for impact."}
{"key": 39, "audio": "audio_39.wav", "transcript": "Control tower to turrets, this is operator speaking. Engage yellow and white camouflage fighter jet at heading three three zero with electromagnetic pulse. Over."}
{"key": 40, "audio": "audio_40.wav", "transcript": "Control here, be advised we have a red, black, and green drone at heading two eight five. Deploy surface-to-air missiles to intercept target immediately. Over."}
{"key": 41, "audio": "audio_41.wav", "transcript": "Control Tower to interceptors, deploy interceptor jets IMMEDIATELY. Target is an orange and yellow fighter jet heading zero four zero. Engage and intercept the target. Repeat, engage and intercept the target. Over."}
{"key": 42, "audio": "audio_42.wav", "transcript": "Air defense turret, adjust heading to one one five. Deploy surface-to-air missiles to intercept the silver, brown, and grey cargo aircraft."}
{"key": 43, "audio": "audio_43.wav", "transcript": "Engage target, heading zero six five. Deploy EMP on red, green, and purple commercial aircraft."}
{"key": 44, "audio": "audio_44.wav", "transcript": "Control tower to air defense turrets, deploy EMP at heading two four zero. Target is silver, blue, and brown missile."}
{"key": 45, "audio": "audio_45.wav", "transcript": "Turret Mike, deploy machine gun to engage the yellow and silver missile at heading one four five."}
{"key": 46, "audio": "audio_46.wav", "transcript": "Deploy anti-air artillery, heading three two five, engage blue and orange fighter jet."}
{"key": 47, "audio": "audio_47.wav", "transcript": "Turret November, target the black camouflage commercial aircraft heading zero niner zero, deploy electromagnetic pulse."}
{"key": 48, "audio": "audio_48.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, engage blue light aircraft, heading three four zero."}
{"key": 49, "audio": "audio_49.wav", "transcript": "Control commanding, deploy machine gun, heading three three zero, engage silver, black, and orange drone. Over."}
{"key": 50, "audio": "audio_50.wav", "transcript": "Turret Alpha, rotate heading one five five, engage purple, brown, and silver cargo aircraft with anti-air artillery. Turret Bravo and Charlie, maintain current position and monitor for additional threats. Over."}
{"key": 51, "audio": "audio_51.wav", "transcript": "Turret Bravo, deploy anti-air artillery to heading two eight five. Engage blue and brown light aircraft."}
{"key": 52, "audio": "audio_52.wav", "transcript": "Deploy interceptor jets to heading three six zero. Engage the yellow, silver, and red cargo aircraft. Take them down swiftly and effectively."}
{"key": 53, "audio": "audio_53.wav", "transcript": "Deploy anti-air artillery to intercept the green, red, and black fighter jet heading three one zero."}
{"key": 54, "audio": "audio_54.wav", "transcript": "Engage target, silver, red, and white light aircraft, heading zero seven five, with anti-air artillery."}
{"key": 55, "audio": "audio_55.wav", "transcript": "Turret Alpha, prepare to deploy EMP at heading zero four five on target green fighter jet. Execute."}
{"key": 56, "audio": "audio_56.wav", "transcript": "Turret Bravo, deploy anti-air artillery on the white and grey drone heading two seven five."}
{"key": 57, "audio": "audio_57.wav", "transcript": "Turret Alpha, heading one four zero, target brown and blue helicopter, deploy electromagnetic pulse. Watch for impact."}
{"key": 58, "audio": "audio_58.wav", "transcript": "Turrets, engage blue and white light aircraft heading two niner zero, deploy EMP."}
{"key": 59, "audio": "audio_59.wav", "transcript": "Deploy surface-to-air missiles to intercept grey and white drone, heading two niner zero."}
{"key": 60, "audio": "audio_60.wav", "transcript": "Control tower to turrets, heading three five zero, deploy machine gun on black and orange fighter plane."}
{"key": 61, "audio": "audio_61.wav", "transcript": "Control tower to turrets, heading zero two five. Deploy anti-air artillery on grey and yellow cargo aircraft."}
{"key": 62, "audio": "audio_62.wav", "transcript": "Engage, surface-to-air missiles, heading two one five, black and red fighter jet."}
{"key": 63, "audio": "audio_63.wav", "transcript": "Engage target, grey commercial aircraft at heading three three five, deploy electromagnetic pulse."}
{"key": 64, "audio": "audio_64.wav", "transcript": "Turret Romeo, prepare to deploy surface-to-air missiles. Target is a red and yellow helicopter heading zero seven five. Engage when ready."}
{"key": 65, "audio": "audio_65.wav", "transcript": "Control tower to turrets, deploy EMP, target orange light aircraft, heading three four five."}
{"key": 66, "audio": "audio_66.wav", "transcript": "Turret Bravo, target the purple, white, and green drone heading two six zero. Deploy EMP."}
{"key": 67, "audio": "audio_67.wav", "transcript": "Control speaking, deploy surface-to-air missiles to heading two three zero. Target is a yellow, white, and blue light aircraft. Engage and destroy the enemy. Over."}
{"key": 68, "audio": "audio_68.wav", "transcript": "Control calling Delta Turret, be advised, deploy surface-to-air missiles, heading two six five, engage black cargo aircraft. Execute immediately. Over."}
{"key": 69, "audio": "audio_69.wav", "transcript": "Control tower to turrets, prepare to deploy EMP on red and grey commercial aircraft heading three five five. Lock target and commence firing sequence. Standby for further instructions."}
{"key": 70, "audio": "audio_70.wav", "transcript": "Turret Alfa, deploy machine gun on yellow, grey, and orange helicopter heading two two five."}
{"key": 71, "audio": "audio_71.wav", "transcript": "Deploy interceptor jets to intercept and engage orange, purple, and black fighter plane heading two three zero."}
{"key": 72, "audio": "audio_72.wav", "transcript": "Activate machine gun, heading two six zero, engage grey, black, and orange missile."}
{"key": 73, "audio": "audio_73.wav", "transcript": "Turret Foxtrot, engage enemy aircraft heading zero seven zero. Deploy anti-air artillery against silver and red camouflage fighter jet. Proceed with caution."}
{"key": 74, "audio": "audio_74.wav", "transcript": "Target the red, green, and silver missile at heading one eight five. Deploy surface-to-air missiles. Launch!"}
{"key": 75, "audio": "audio_75.wav", "transcript": "Control to turrets, prepare to engage target at heading three four zero. Deploy machine gun on yellow and red helicopter. Take aim and fire at will. Commence attack!"}
{"key": 76, "audio": "audio_76.wav", "transcript": "Control here, prepare to deploy surface-to-air missiles towards a blue fighter jet at heading three four five. Launch when ready. Over."}
{"key": 77, "audio": "audio_77.wav", "transcript": "Turret Echo, engage orange drone with drone catcher at heading one eight five."}
{"key": 78, "audio": "audio_78.wav", "transcript": "Control here, deploying EMP tool to heading three five zero, targeting the silver and purple camouflage cargo aircraft. Engage at will. Over."}
{"key": 79, "audio": "audio_79.wav", "transcript": "Deploy surface-to-air missiles, heading three three five, engage blue, grey, and orange missile."}
{"key": 80, "audio": "audio_80.wav", "transcript": "Turret Alpha, surface-to-air missiles, target the yellow fighter plane at heading one zero zero."}
{"key": 81, "audio": "audio_81.wav", "transcript": "Turret Alpha, engage target, purple, silver, and grey fighter plane at heading one zero zero using machine gun."}
{"key": 82, "audio": "audio_82.wav", "transcript": "Deploy interceptor jets to intercept red, black, and purple cargo aircraft heading two two zero."}
{"key": 83, "audio": "audio_83.wav", "transcript": "Control Tower to Air Defense Turrets, neutralize the grey and green fighter plane heading two five five using electromagnetic pulse."}
{"key": 84, "audio": "audio_84.wav", "transcript": "Control to all turrets, we have a brown commercial aircraft on heading one eight zero. Deploy EMP immediately."}
{"key": 85, "audio": "audio_85.wav", "transcript": "Turret Bravo, engage black cargo aircraft with interceptor jets heading three one zero."}
{"key": 86, "audio": "audio_86.wav", "transcript": "Control here, we have multiple hostiles inbound, a trio of purple, green, and orange cargo aircraft approaching at heading two eight zero. Deploy electromagnetic pulse immediately to neutralize the threat. Over."}
{"key": 87, "audio": "audio_87.wav", "transcript": "Turret, adjust heading to three five zero. Deploy electromagnetic pulse against brown, purple, and blue drone."}
{"key": 88, "audio": "audio_88.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse, heading one eight zero, target brown light aircraft. This is a confirmed hostile threat. Engage and eliminate."}
{"key": 89, "audio": "audio_89.wav", "transcript": "Deploy machine gun on yellow and black fighter jet at heading one seven five."}
{"key": 90, "audio": "audio_90.wav", "transcript": "Control here, deploying a machine gun to heading two five zero for engagement of the silver and green helicopter. Over."}
{"key": 91, "audio": "audio_91.wav", "transcript": "Deploy electromagnetic pulse, heading two six zero, target orange and white fighter jet."}
{"key": 92, "audio": "audio_92.wav", "transcript": "Air defense turret, deploy interceptor jets to heading one niner five. Engage the yellow, red, and silver fighter plane."}
{"key": 93, "audio": "audio_93.wav", "transcript": "Deploy anti-air artillery to heading three four five. Engage orange and purple missile."}
{"key": 94, "audio": "audio_94.wav", "transcript": "Engage electromagnetic pulse on purple, yellow, and brown fighter plane at heading three zero five."}
{"key": 95, "audio": "audio_95.wav", "transcript": "Deploy interceptor jets, heading three three zero, intercept orange, white, and blue fighter plane."}
{"key": 96, "audio": "audio_96.wav", "transcript": "Engage target, silver, green, and orange cargo aircraft, with EMP. Heading one two five."}
{"key": 97, "audio": "audio_97.wav", "transcript": "Deploy electromagnetic pulse, heading two seven zero, target silver and black commercial aircraft."}
{"key": 98, "audio": "audio_98.wav", "transcript": "Control tower to air defense turrets, target grey missile at heading two seven five, deploy machine gun."}
{"key": 99, "audio": "audio_99.wav", "transcript": "Control tower, deploy EMP at heading three zero five, target orange missile."}
{"key": 100, "audio": "audio_100.wav", "transcript": "Control Tower to Turrets, deploy EMP towards green, black, and silver missile heading one five zero."}
{"key": 101, "audio": "audio_101.wav", "transcript": "Turret Charlie, deploy interceptor jets to intercept the brown fighter plane heading one seven five."}
{"key": 102, "audio": "audio_102.wav", "transcript": "Control to air defense turrets, we have a red fighter jet approaching on a heading of zero zero five. Deploy EMP immediately. Over."}
{"key": 103, "audio": "audio_103.wav", "transcript": "Control to air defense turrets, heading two three zero, target blue drone, engaging with EMP."}
{"key": 104, "audio": "audio_104.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse, heading one zero five, engage target, brown and white cargo aircraft."}
{"key": 105, "audio": "audio_105.wav", "transcript": "Deploy electromagnetic pulse, target the blue light aircraft at heading one zero five. Ready to engage."}
{"key": 106, "audio": "audio_106.wav", "transcript": "Control here. Prepare to deploy EMP on a white, yellow, and silver commercial aircraft heading zero eight five. Target locked, engage EMP now. Stand by for confirmation."}
{"key": 107, "audio": "audio_107.wav", "transcript": "Deploy surface-to-air missiles towards yellow, green, and orange commercial aircraft heading two four zero."}
{"key": 108, "audio": "audio_108.wav", "transcript": "Engage surface-to-air missiles on heading zero three zero. Target the red, silver, and purple cargo aircraft. Launch missiles."}
{"key": 109, "audio": "audio_109.wav", "transcript": "Engage target, silver, blue, and green drone, at heading one six five with anti-air artillery."}
{"key": 110, "audio": "audio_110.wav", "transcript": "Control tower to turrets, intercept and engage grey and blue commercial aircraft at heading two five zero. Deploy anti-air artillery."}
{"key": 111, "audio": "audio_111.wav", "transcript": "Turrets, deploy anti-air artillery on the white and blue drone at heading one six five."}
{"key": 112, "audio": "audio_112.wav", "transcript": "Echo turret, deploy machine gun on heading one seven five, target blue light aircraft."}
{"key": 113, "audio": "audio_113.wav", "transcript": "Turret Tango, deploy surface-to-air missiles to intercept the red and purple fighter jet at heading two three zero."}
{"key": 114, "audio": "audio_114.wav", "transcript": "Control tower to air defense turrets, target is a black commercial aircraft heading one zero five. Deploy surface-to-air missiles. Engage target immediately."}
{"key": 115, "audio": "audio_115.wav", "transcript": "Turret Bravo, deploy machine gun on black and brown helicopter at heading three two zero."}
{"key": 116, "audio": "audio_116.wav", "transcript": "Engage target, black and grey fighter plane, heading two four zero, with EMP."}
{"key": 117, "audio": "audio_117.wav", "transcript": "Control tower to air defense turrets, deploy EMP, heading zero six zero, engage black and grey cargo aircraft."}
{"key": 118, "audio": "audio_118.wav", "transcript": "Control here. Engage electromagnetic pulse on the blue and orange fighter jet at heading zero seven five. Execute."}
{"key": 119, "audio": "audio_119.wav", "transcript": "Control tower to air defense turrets. Intercept black drone at heading two five five. Deploy drone catcher. Proceed with caution."}
{"key": 120, "audio": "audio_120.wav", "transcript": "Control commanding air defense turrets to deploy machine gun tool, target yellow and black light aircraft, heading zero eight zero."}
{"key": 121, "audio": "audio_121.wav", "transcript": "Activate surface-to-air missiles, engage target, heading zero five five, purple light aircraft."}
{"key": 122, "audio": "audio_122.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse. Heading zero four zero. Target is a yellow, silver, and grey missile. Engage at will."}
{"key": 123, "audio": "audio_123.wav", "transcript": "Control here. Deploy surface-to-air missiles to heading two eight five. Target is a white, silver, and orange light aircraft. Engage at will. Over."}
{"key": 124, "audio": "audio_124.wav", "transcript": "Control tower to defense turrets, prepare to engage. Deploy surface-to-air missiles targeting blue, orange, and brown missile heading three two five."}
{"key": 125, "audio": "audio_125.wav", "transcript": "Control tower to turrets, target at heading one five zero. Engage green, blue, and orange drone with anti-air artillery. Target locked, fire at will."}
{"key": 126, "audio": "audio_126.wav", "transcript": "Air defense turret, deploy EMP on red, purple, and silver fighter jet heading zero five five."}
{"key": 127, "audio": "audio_127.wav", "transcript": "Air defense turret, set heading to one five five. Deploy machine gun on the yellow and silver fighter plane. Engage target."}
{"key": 128, "audio": "audio_128.wav", "transcript": "Control tower to air defense turrets, target is green, grey, and orange light aircraft, deploy surface-to-air missiles, heading three four zero."}
{"key": 129, "audio": "audio_129.wav", "transcript": "Control tower to air defense turrets, heading one seven five. Deploy machine gun on blue and brown fighter plane."}
{"key": 130, "audio": "audio_130.wav", "transcript": "Deploy machine gun, target yellow drone, heading three two five."}
{"key": 131, "audio": "audio_131.wav", "transcript": "Control here, target is a red helicopter at heading zero four five, initiate deployment of the anti-air artillery. Over."}
{"key": 132, "audio": "audio_132.wav", "transcript": "Turret Bravo, deploy drone catcher to intercept grey, silver, and red drone at heading three five five."}
{"key": 133, "audio": "audio_133.wav", "transcript": "Control to air defense turrets, we have a situation requiring immediate attention. Prepare to deploy interceptor jets on heading three five zero to engage a brown, purple, and blue fighter plane. Over."}
{"key": 134, "audio": "audio_134.wav", "transcript": "Turret Charlie, heading zero five zero, target purple and grey light aircraft, deploy EMP."}
{"key": 135, "audio": "audio_135.wav", "transcript": "Deploy EMP on purple and black commercial aircraft heading zero one five."}
{"key": 136, "audio": "audio_136.wav", "transcript": "Deploy interceptor jets immediately. Target is grey and orange fighter plane heading one one zero. Engage and neutralize the threat."}
{"key": 137, "audio": "audio_137.wav", "transcript": "Deploy anti-air artillery, target grey and yellow commercial aircraft, heading zero two zero."}
{"key": 138, "audio": "audio_138.wav", "transcript": "Control to air defense turrets, deploy interceptor jets to heading two seven zero, engage purple commercial aircraft. Over."}
{"key": 139, "audio": "audio_139.wav", "transcript": "Turret, head one seven zero. Engage silver, grey, and yellow light aircraft with the machine gun."}
{"key": 140, "audio": "audio_140.wav", "transcript": "Control tower to air defense turrets, deploy EMP on heading two five zero, targeting brown missile."}
{"key": 141, "audio": "audio_141.wav", "transcript": "Deploy EMP on heading two six five to disable the white and silver cargo aircraft."}
{"key": 142, "audio": "audio_142.wav", "transcript": "Turret Alpha, engage the grey, orange, and yellow fighter jet at zero five five with surface-to-air missiles. Turret Bravo, stand by for further orders."}
{"key": 143, "audio": "audio_143.wav", "transcript": "Deploy machine gun, heading two two zero, engage silver helicopter."}
{"key": 144, "audio": "audio_144.wav", "transcript": "Fire anti-air artillery at the blue and yellow camouflage cargo aircraft heading one three zero."}
{"key": 145, "audio": "audio_145.wav", "transcript": "Control here. Prepare to engage brown fighter jet at heading two four five using machine gun. Fire at will. Over."}
{"key": 146, "audio": "audio_146.wav", "transcript": "Control tower to turrets, prepare to engage. Heading zero five zero, target is an orange, brown, and yellow fighter jet. Deploy machine gun."}
{"key": 147, "audio": "audio_147.wav", "transcript": "Turrets, target white and red light aircraft at heading one eight zero. Deploy surface-to-air missiles. Engage target."}
{"key": 148, "audio": "audio_148.wav", "transcript": "Turret Sierra, target the silver and purple commercial aircraft heading one niner zero. Deploy EMP."}
{"key": 149, "audio": "audio_149.wav", "transcript": "Turret Bravo, track and engage the brown helicopter at heading one three five with surface-to-air missiles. Take the shot when ready. Turret Bravo, the target is now within your range and lock-on is confirmed. Fire at will."}
{"key": 150, "audio": "audio_150.wav", "transcript": "Target the red cargo aircraft traveling at heading two niner zero. Engage with surface-to-air missiles. Fire when ready."}
{"key": 151, "audio": "audio_151.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on heading three five five, target purple fighter plane. Proceed with caution."}
{"key": 152, "audio": "audio_152.wav", "transcript": "Control to all turrets, deploy electromagnetic pulse, heading one five zero, engage target grey missile. Over."}
{"key": 153, "audio": "audio_153.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading two niner five, target yellow light aircraft. Engage and neutralize. Over."}
{"key": 154, "audio": "audio_154.wav", "transcript": "Control here, we have a silver fighter plane at heading three two five. Deploy the machine gun tool to engage the target."}
{"key": 155, "audio": "audio_155.wav", "transcript": "Control tower to all air defense turrets, this is Commander Smith. Deploy EMP on brown, grey, and white fighter plane heading one one five. Take immediate action."}
{"key": 156, "audio": "audio_156.wav", "transcript": "Control to air defense turrets, deploy EMP against the brown and purple commercial aircraft heading two eight five. Proceed with caution."}
{"key": 157, "audio": "audio_157.wav", "transcript": "Deploy EMP on heading two five five to neutralize the green, black, and brown cargo aircraft."}
{"key": 158, "audio": "audio_158.wav", "transcript": "Deploy anti-air artillery on heading two three five to intercept the yellow, red, and brown cargo aircraft."}
{"key": 159, "audio": "audio_159.wav", "transcript": "Turret Bravo, engage brown helicopter at heading three two zero with anti-air artillery."}
{"key": 160, "audio": "audio_160.wav", "transcript": "Control to air defense turrets, deploy the machine gun. Target is the red camouflage fighter jet. Heading two four zero. Engage and neutralize the threat. Over."}
{"key": 161, "audio": "audio_161.wav", "transcript": "Control here. Deploy the machine gun towards the orange and yellow camouflage helicopter at heading one three zero. Engage target immediately. Repeat, engage target immediately."}
{"key": 162, "audio": "audio_162.wav", "transcript": "Control tower to turrets, deploy drone catcher on blue drone at heading zero niner five."}
{"key": 163, "audio": "audio_163.wav", "transcript": "Control tower to turrets, heading zero seven five, deploy electromagnetic pulse on brown and green missile."}
{"key": 164, "audio": "audio_164.wav", "transcript": "Engage target, white fighter jet, at heading zero four five, deploy EMP."}
{"key": 165, "audio": "audio_165.wav", "transcript": "Control tower to turrets, target the silver and black camouflage drone at heading zero four zero. Deploy electromagnetic pulse."}
{"key": 166, "audio": "audio_166.wav", "transcript": "Control tower to turrets, engage yellow fighter plane at heading three three five with machine gun. I repeat, engage yellow fighter plane at heading three three five with machine gun."}
{"key": 167, "audio": "audio_167.wav", "transcript": "Control to all air defense turrets, deploy anti-air artillery to heading one five zero and engage the target, a purple drone. Repeat, engage the purple drone at heading one five zero with anti-air artillery. Over."}
{"key": 168, "audio": "audio_168.wav", "transcript": "Turret, adjust heading to two two zero. Prepare to deploy surface-to-air missiles on a white and grey cargo aircraft."}
{"key": 169, "audio": "audio_169.wav", "transcript": "Activate EMP, target brown drone at heading two six five."}
{"key": 170, "audio": "audio_170.wav", "transcript": "Control transmitting, target at heading two two zero, engage with machine gun, white, grey, and purple helicopter. Over."}
{"key": 171, "audio": "audio_171.wav", "transcript": "Deploy surface-to-air missiles, heading two one zero, engage black missile."}
{"key": 172, "audio": "audio_172.wav", "transcript": "Set coordinates to two niner zero, prepare anti-air artillery for deployment. Target the orange, brown, and silver drone. Engage when ready."}
{"key": 173, "audio": "audio_173.wav", "transcript": "Tower to turrets, deploy anti-air artillery. Target the black helicopter, heading one niner five. Engage and eliminate."}
{"key": 174, "audio": "audio_174.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Heading two three zero. Target is a blue, silver, and brown helicopter."}
