{"key": 1225, "audio": "audio_1225.wav", "transcript": "Deploy machine gun to target the green, white, and red fighter jet at heading two zero zero."}
{"key": 1226, "audio": "audio_1226.wav", "transcript": "Deploy interceptor jets, heading two two zero, engage grey and orange commercial aircraft."}
{"key": 1227, "audio": "audio_1227.wav", "transcript": "Turret Charlie, prepare to engage target, yellow and white fighter jet, at heading two one zero with surface-to-air missiles. Execute the strike."}
{"key": 1228, "audio": "audio_1228.wav", "transcript": "Turret Alpha, heading three five zero, deploy EMP on the black, silver, and brown fighter jet."}
{"key": 1229, "audio": "audio_1229.wav", "transcript": "Turret Alpha, deploy anti-air artillery at orange missile, heading zero six five. Turret Bravo, standby for further instructions."}
{"key": 1230, "audio": "audio_1230.wav", "transcript": "Engage target, blue, grey, and purple missile, heading one three five. Permission granted to deploy surface-to-air missiles."}
{"key": 1231, "audio": "audio_1231.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Heading zero two zero. Target is blue fighter plane. Engage and neutralize the threat."}
{"key": 1232, "audio": "audio_1232.wav", "transcript": "Deploy interceptor jets to heading one five zero to intercept white commercial aircraft."}
{"key": 1233, "audio": "audio_1233.wav", "transcript": "Engage target, white, purple, and black missile, at heading one seven five with anti-air artillery."}
{"key": 1234, "audio": "audio_1234.wav", "transcript": "Activate EMP to disable grey and yellow commercial aircraft heading one four five. Target locked. Engage."}
{"key": 1235, "audio": "audio_1235.wav", "transcript": "Engage target, red and purple fighter plane, heading three four zero, deploy surface-to-air missiles."}
{"key": 1236, "audio": "audio_1236.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on the silver fighter plane heading zero eight five."}
{"key": 1237, "audio": "audio_1237.wav", "transcript": "Control to all turrets, I repeat, Control to all turrets. Deploy anti-air artillery towards heading three zero five. Target is green, red, and purple missile. I need immediate response, over."}
{"key": 1238, "audio": "audio_1238.wav", "transcript": "Engage target, silver and blue fighter plane, heading three six zero, deploy anti-air artillery."}
{"key": 1239, "audio": "audio_1239.wav", "transcript": "Turret Alpha, deploy surface-to-air missiles at the yellow commercial aircraft heading two six five. Turret Bravo, stand by for further instructions."}
{"key": 1240, "audio": "audio_1240.wav", "transcript": "Engage hostile purple and black light aircraft with machine gun. Heading two six zero."}
{"key": 1241, "audio": "audio_1241.wav", "transcript": "Control to air defense turrets, deploy machine gun to heading one one five. Engage the brown and orange drone. Over."}
{"key": 1242, "audio": "audio_1242.wav", "transcript": "Deploy anti-air artillery towards the purple and red light aircraft at heading zero five zero."}
{"key": 1243, "audio": "audio_1243.wav", "transcript": "Deploy interceptor jets to heading two three five, intercept grey and white commercial aircraft."}
{"key": 1244, "audio": "audio_1244.wav", "transcript": "Control tower to turrets, deploy anti-air artillery, target the green and blue drone at heading zero four five. Engage and neutralize immediately."}
{"key": 1245, "audio": "audio_1245.wav", "transcript": "Turret Alpha, lock on target, brown, green, and orange drone approaching heading one five five. Prepare to deploy surface-to-air missiles. Stand by for my command."}
{"key": 1246, "audio": "audio_1246.wav", "transcript": "Control speaking, prepare to deploy electromagnetic pulse on the orange and red cargo aircraft currently heading three four five. Stand by for further instructions. Over."}
{"key": 1247, "audio": "audio_1247.wav", "transcript": "Engage blue and purple cargo aircraft with interceptor jets, heading zero three five."}
{"key": 1248, "audio": "audio_1248.wav", "transcript": "Control Tower to Air Defense Turrets, deploy electromagnetic pulse, heading two six five, target is black and green fighter jet. Engage and eliminate."}
{"key": 1249, "audio": "audio_1249.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse on orange and silver fighter plane heading two two zero."}
{"key": 1250, "audio": "audio_1250.wav", "transcript": "Fire EMP at brown and black missile on heading zero five zero."}
{"key": 1251, "audio": "audio_1251.wav", "transcript": "Engage target, brown light aircraft, with electromagnetic pulse. Heading one niner zero."}
{"key": 1252, "audio": "audio_1252.wav", "transcript": "Control tower to air defense turrets, target is a silver and orange fighter jet on heading three six zero. Deploy electromagnetic pulse. Engage immediately."}
{"key": 1253, "audio": "audio_1253.wav", "transcript": "Control calling all interceptor jets, we have an orange, silver, and white fighter plane at heading one one zero. Intercept and engage the target immediately. Over."}
{"key": 1254, "audio": "audio_1254.wav", "transcript": "Engage target, silver missile, at heading two four zero using anti-air artillery."}
{"key": 1255, "audio": "audio_1255.wav", "transcript": "Turret Alpha, prepare to fire surface-to-air missiles at the grey and brown commercial aircraft on heading two five five."}
{"key": 1256, "audio": "audio_1256.wav", "transcript": "Control tower to all turrets, deploy anti-air artillery to heading three one zero. Engage yellow, grey, and orange helicopter."}
{"key": 1257, "audio": "audio_1257.wav", "transcript": "Activate the interceptor jets and scramble them towards heading three two five. Engage the silver, white, and orange fighter jet. Stand by for further instructions."}
{"key": 1258, "audio": "audio_1258.wav", "transcript": "Deploy interceptor jets to intercept black fighter jet heading two one zero."}
{"key": 1259, "audio": "audio_1259.wav", "transcript": "Control tower to defense turrets, deploy electromagnetic pulse on purple camouflage cargo aircraft heading zero three zero."}
{"key": 1260, "audio": "audio_1260.wav", "transcript": "Prepare to deploy an EMP on a brown helicopter heading three six zero. Lock on target and initiate the electromagnetic pulse."}
{"key": 1261, "audio": "audio_1261.wav", "transcript": "Control tower to air defense turrets, deploy interceptor jets to target green camouflage fighter jet at heading zero six zero. Implement interception procedures immediately."}
{"key": 1262, "audio": "audio_1262.wav", "transcript": "Engage target, purple and orange cargo aircraft, heading one three zero. Deploy anti-air artillery."}
{"key": 1263, "audio": "audio_1263.wav", "transcript": "Deploy EMP on red, green, and grey helicopter heading one five five."}
{"key": 1264, "audio": "audio_1264.wav", "transcript": "Deploy electromagnetic pulse on heading one four five to target the blue drone."}
{"key": 1265, "audio": "audio_1265.wav", "transcript": "Air defense turret, engage target, a brown, red, and white light aircraft, at heading two four zero, with the machine gun. Commence fire."}
{"key": 1266, "audio": "audio_1266.wav", "transcript": "Control calling all turrets, we have a silver missile approaching from heading one niner zero. Deploy EMP tool immediately to intercept the target. I repeat, deploy EMP tool to heading one niner zero to intercept the silver missile threat. Over."}
{"key": 1267, "audio": "audio_1267.wav", "transcript": "Control to all turrets, target is a green and blue light aircraft at heading one niner five. Deploy electromagnetic pulse. Over."}
{"key": 1268, "audio": "audio_1268.wav", "transcript": "Turn turret to heading zero seven zero. Engage target silver missile with machine gun."}
{"key": 1269, "audio": "audio_1269.wav", "transcript": "Activate electromagnetic pulse, heading one four five, engage grey helicopter."}
{"key": 1270, "audio": "audio_1270.wav", "transcript": "Tower to turrets, focus on grey, black, and green light aircraft heading two four zero. Deploy anti-air artillery immediately."}
{"key": 1271, "audio": "audio_1271.wav", "transcript": "Control to air defense turrets, we have a target located at heading one three zero. Prepare to engage the brown missile using the machine gun. Repeat, engage the brown missile at heading one three zero using the machine gun. Over."}
{"key": 1272, "audio": "audio_1272.wav", "transcript": "Engage target, brown and red light aircraft, heading one three zero. Deploy machine gun."}
{"key": 1273, "audio": "audio_1273.wav", "transcript": "Control to turrets, be advised, deploy machine gun targeting the green, grey, and blue drone at heading two three zero. Engage at will. Over."}
{"key": 1274, "audio": "audio_1274.wav", "transcript": "Engage EMP, target the brown, silver, and red light aircraft at heading three five zero."}
{"key": 1275, "audio": "audio_1275.wav", "transcript": "Turret Bravo, engage the black camouflage drone at heading three two five with anti-air artillery."}
{"key": 1276, "audio": "audio_1276.wav", "transcript": "Turret Alfa, prepare to deploy anti-air artillery on the red drone at heading zero eight five. Execute this strike immediately."}
{"key": 1277, "audio": "audio_1277.wav", "transcript": "Air defense turret, tune heading to zero niner zero. Engage surface-to-air missiles on white, blue, and brown fighter plane. Expunge the threat swiftly and efficiently."}
{"key": 1278, "audio": "audio_1278.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on blue and red fighter plane at heading zero six zero."}
{"key": 1279, "audio": "audio_1279.wav", "transcript": "Alpha, Bravo, prepare to scramble interceptor jets to intercept an orange and brown fighter plane heading one three five. Execute intercept protocol immediately."}
{"key": 1280, "audio": "audio_1280.wav", "transcript": "Lock on target, purple light aircraft, heading two one zero. Prepare to deploy surface-to-air missiles. Fire at will."}
{"key": 1281, "audio": "audio_1281.wav", "transcript": "Zulu turret, surface-to-air missiles, heading one zero five, engage black, white, and purple fighter plane. Stand by for authorization."}
{"key": 1282, "audio": "audio_1282.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles, heading three one zero, engage white drone."}
{"key": 1283, "audio": "audio_1283.wav", "transcript": "Turret Alpha, deploy interceptor jets to heading zero one five. Engage blue and grey commercial aircraft. Stand by for further instructions."}
{"key": 1284, "audio": "audio_1284.wav", "transcript": "Engage EMP on black, grey, and silver cargo aircraft heading one two five."}
{"key": 1285, "audio": "audio_1285.wav", "transcript": "Turret Charlie, engage white, purple, and red light aircraft with anti-air artillery at heading two four zero. Standby for confirmation before firing."}
{"key": 1286, "audio": "audio_1286.wav", "transcript": "Control tower to automated air defense turrets, deploy surface-to-air missiles, heading two niner five, black light aircraft."}
{"key": 1287, "audio": "audio_1287.wav", "transcript": "Control here, deploy machine gun to engage the black, silver, and orange light aircraft at heading one six five. Proceed with caution. Over."}
{"key": 1288, "audio": "audio_1288.wav", "transcript": "Foxtrot turret, deploy EMP at heading one six five, targeting grey and yellow fighter plane. Defensive measures engaged."}
{"key": 1289, "audio": "audio_1289.wav", "transcript": "Control tower to air defense turrets. Deploy interceptor jets to heading zero zero five. Engage green commercial aircraft."}
{"key": 1290, "audio": "audio_1290.wav", "transcript": "Air defense turret, adjust heading to two two zero. Target the yellow, brown, and green drone. Deploy EMP."}
{"key": 1291, "audio": "audio_1291.wav", "transcript": "Deploy surface-to-air missiles to heading two four five. Target is a red commercial aircraft. Engage and eliminate the threat."}
{"key": 1292, "audio": "audio_1292.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse. Target is yellow, brown, and orange cargo aircraft at heading zero two five. Engage now."}
{"key": 1293, "audio": "audio_1293.wav", "transcript": "Control tower to air defense turrets, target is grey helicopter heading zero four zero, deploy EMP."}
{"key": 1294, "audio": "audio_1294.wav", "transcript": "Deploy anti-air artillery to intercept green and purple light aircraft heading zero six five."}
{"key": 1295, "audio": "audio_1295.wav", "transcript": "Engage target, black, yellow, and white fighter plane at heading three four five, deploy electromagnetic pulse."}
{"key": 1296, "audio": "audio_1296.wav", "transcript": "Deploy interceptor jets to intercept the white, silver, and red fighter plane heading one seven zero."}
{"key": 1297, "audio": "audio_1297.wav", "transcript": "Engage target, brown, orange, and white fighter plane, heading one five five, deploy surface-to-air missiles."}
{"key": 1298, "audio": "audio_1298.wav", "transcript": "Control tower to air defense turrets, track and engage silver fighter plane at heading one two five, deploy anti-air artillery."}
{"key": 1299, "audio": "audio_1299.wav", "transcript": "Engage target, blue and grey camouflage cargo aircraft, at heading one two five, deploy surface-to-air missiles."}
{"key": 1300, "audio": "audio_1300.wav", "transcript": "Deploy surface-to-air missiles to engage the brown, purple, and green fighter plane at heading zero four five."}
{"key": 1301, "audio": "audio_1301.wav", "transcript": "Engage surface-to-air missiles, target white and yellow light aircraft, heading zero three five."}
{"key": 1302, "audio": "audio_1302.wav", "transcript": "Deploy surface-to-air missiles, heading three three five. Engage the red, white, and grey fighter jet. Launch missiles now."}
{"key": 1303, "audio": "audio_1303.wav", "transcript": "Control calling all turrets, prepare to engage target. Deploy machine gun on heading one two zero. Target is blue and yellow missile. Fire at will. Watch for impact. Over."}
{"key": 1304, "audio": "audio_1304.wav", "transcript": "Control to interceptor jets, heading one niner zero. Engage the orange, red, and grey commercial aircraft. Good hunting."}
{"key": 1305, "audio": "audio_1305.wav", "transcript": "Deploy electromagnetic pulse on blue and white cargo aircraft heading two zero five."}
{"key": 1306, "audio": "audio_1306.wav", "transcript": "Control speaking. Prepare to engage the silver and green drone at heading three four zero using the electromagnetic pulse tool. Repeat, target is the silver and green drone at heading three four zero. Deploy electromagnetic pulse. Over."}
{"key": 1307, "audio": "audio_1307.wav", "transcript": "Control tower to air defense turrets, prepare to intercept a white and silver fighter jet heading two five zero. Deploy interceptor jets immediately."}
{"key": 1308, "audio": "audio_1308.wav", "transcript": "Control to all turrets, we have a red cargo aircraft at heading zero five zero. Deploy EMP, over."}
{"key": 1309, "audio": "audio_1309.wav", "transcript": "Deploy electromagnetic pulse on red light aircraft at heading two seven zero."}
{"key": 1310, "audio": "audio_1310.wav", "transcript": "Control here. Deploy the machine gun and focus on the blue drone approaching at heading one three five. Engage the target and eliminate it swiftly. Over."}
{"key": 1311, "audio": "audio_1311.wav", "transcript": "Activate surface-to-air missiles, heading three zero zero, engaging silver and blue light aircraft."}
{"key": 1312, "audio": "audio_1312.wav", "transcript": "Control Tower to air defense turrets, target the red, white, and green commercial aircraft heading two niner five. Deploy surface-to-air missiles."}
{"key": 1313, "audio": "audio_1313.wav", "transcript": "Control tower to turrets, target is silver and grey light aircraft, heading two eight five, deploy machine gun. Engage and neutralize."}
{"key": 1314, "audio": "audio_1314.wav", "transcript": "Deploy surface-to-air missiles, target the orange, brown, and grey fighter plane, heading three five five."}
{"key": 1315, "audio": "audio_1315.wav", "transcript": "Activate surface-to-air missiles, target the orange and white fighter plane at heading zero two five."}
{"key": 1316, "audio": "audio_1316.wav", "transcript": "Engage surface-to-air missiles towards a green missile at heading one four five. Launch now. Target locked."}
{"key": 1317, "audio": "audio_1317.wav", "transcript": "Deploy surface-to-air missiles, target the blue fighter jet at heading zero five zero."}
{"key": 1318, "audio": "audio_1318.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse towards grey fighter jet at heading zero two zero. Execute immediately, over."}
{"key": 1319, "audio": "audio_1319.wav", "transcript": "Control tower to air defense turrets, engage target at heading zero one zero. Deploy anti-air artillery on black commercial aircraft."}
{"key": 1320, "audio": "audio_1320.wav", "transcript": "Turret Bravo, heading zero four five, neutralize the brown, white, and green helicopter with an electromagnetic pulse. Stand by for authorization to fire."}
{"key": 1321, "audio": "audio_1321.wav", "transcript": "Engage target, purple and silver fighter plane, heading one two zero. Deploy anti-air artillery."}
{"key": 1322, "audio": "audio_1322.wav", "transcript": "Turret Charlie, deploy electromagnetic pulse on white, blue, and yellow light aircraft at heading one three five."}
{"key": 1323, "audio": "audio_1323.wav", "transcript": "Turret Alpha, prepare to deploy anti-air artillery, heading three four five, target is red and yellow cargo aircraft. Turret Bravo, standby for confirmation."}
{"key": 1324, "audio": "audio_1324.wav", "transcript": "Control here. Deploy anti-air artillery to intercept a red light aircraft at heading zero three zero. Repeat, deploy anti-air artillery to intercept a red light aircraft at heading zero three zero. Over."}
{"key": 1325, "audio": "audio_1325.wav", "transcript": "Target the blue and orange camouflage fighter jet located at heading two one five. Deploy anti-air artillery."}
{"key": 1326, "audio": "audio_1326.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading one seven zero, target black commercial aircraft."}
{"key": 1327, "audio": "audio_1327.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on brown fighter plane heading zero four five. Engage immediately. Stand by for confirmation of impact."}
{"key": 1328, "audio": "audio_1328.wav", "transcript": "Engage, black light aircraft, heading one zero five, with EMP."}
{"key": 1329, "audio": "audio_1329.wav", "transcript": "Control to turrets, intercept heading zero two zero. Deploy electromagnetic pulse on the grey, orange, and white commercial aircraft. Take them down."}
{"key": 1330, "audio": "audio_1330.wav", "transcript": "Turret Bravo, engage black helicopter at heading two seven zero with machine gun fire."}
{"key": 1331, "audio": "audio_1331.wav", "transcript": "Control to all turrets, prepare to deploy EMP tool on heading three four zero. Target is red and white missile. Engage when ready. Over."}
{"key": 1332, "audio": "audio_1332.wav", "transcript": "Control here, intercept target - black, grey, and red fighter plane at heading three five zero using interceptor jets. Over."}
{"key": 1333, "audio": "audio_1333.wav", "transcript": "Control speaking. Prepare to deploy the drone catcher tool to intercept the black and yellow drone at heading two zero zero. Over."}
{"key": 1334, "audio": "audio_1334.wav", "transcript": "Control commands deployed turret, prepare to engage red and grey light aircraft at heading two four zero with EMP."}
{"key": 1335, "audio": "audio_1335.wav", "transcript": "Deploy machine gun on purple and yellow helicopter at heading zero two zero."}
{"key": 1336, "audio": "audio_1336.wav", "transcript": "Deploy electromagnetic pulse towards black, green, and silver fighter jet at heading three five zero."}
{"key": 1337, "audio": "audio_1337.wav", "transcript": "Control tower to air defense turrets, engage target at heading three six zero, blue camouflage drone, deploy anti-air artillery."}
{"key": 1338, "audio": "audio_1338.wav", "transcript": "Turret Uniform, deploy EMP on silver, brown, and white cargo aircraft heading three five five. Standby for confirmation of impact."}
{"key": 1339, "audio": "audio_1339.wav", "transcript": "Turret Alpha, engage the yellow and white drone at heading zero seven five with surface-to-air missiles. Support Bravo on standby."}
{"key": 1340, "audio": "audio_1340.wav", "transcript": "Target the blue, grey, and white helicopter at heading three two zero. Deploy EMP."}
{"key": 1341, "audio": "audio_1341.wav", "transcript": "Control, this is Tower. Intercept the blue, black, and grey fighter jet at heading zero five zero with interceptor jets. Repeat, intercept the blue, black, and grey fighter jet at heading zero five zero with interceptor jets. Over."}
{"key": 1342, "audio": "audio_1342.wav", "transcript": "Control tower to air defense turrets, deploy EMP against purple, orange, and red drone heading two eight zero."}
{"key": 1343, "audio": "audio_1343.wav", "transcript": "Deploy interceptor jets, target the yellow cargo aircraft, heading three five zero."}
{"key": 1344, "audio": "audio_1344.wav", "transcript": "Firing electromagnetic pulse at yellow and grey commercial aircraft heading zero seven zero."}
{"key": 1345, "audio": "audio_1345.wav", "transcript": "Turret Alpha, lock onto purple, yellow, and red fighter jet heading one three five. Deploy EMP."}
{"key": 1346, "audio": "audio_1346.wav", "transcript": "Adjust heading to zero one zero, target brown light aircraft. Deploy EMP."}
{"key": 1347, "audio": "audio_1347.wav", "transcript": "Control here, target at heading two eight five, deploy electromagnetic pulse against the blue, green, and white missile. Over."}
{"key": 1348, "audio": "audio_1348.wav", "transcript": "Control here, deploy EMP tool to heading three three zero, targeting red missile."}
{"key": 1349, "audio": "audio_1349.wav", "transcript": "Interceptor jets, scramble to heading zero eight zero, engage the green, grey, and red cargo aircraft."}
{"key": 1350, "audio": "audio_1350.wav", "transcript": "Control to all turrets, prepare to engage target. Deploy machine gun on black, blue, and purple drone heading two niner zero. Take aim and fire at will. Execute."}
{"key": 1351, "audio": "audio_1351.wav", "transcript": "Engage target, white camouflage light aircraft, heading two eight five, with machine gun."}
{"key": 1352, "audio": "audio_1352.wav", "transcript": "Turret Alpha, heading zero three zero, grey and white helicopter, deploy anti-air artillery. Target locked. Engage."}
{"key": 1353, "audio": "audio_1353.wav", "transcript": "Deploy anti-air artillery, heading three six zero, engage black light aircraft."}
{"key": 1354, "audio": "audio_1354.wav", "transcript": "Rotate turret to heading two three zero, engage target grey missile with machine gun."}
{"key": 1355, "audio": "audio_1355.wav", "transcript": "Control here. Deploy the machine gun turret to heading zero six zero. Target the orange, blue, and brown fighter plane. Engage at will. Over."}
{"key": 1356, "audio": "audio_1356.wav", "transcript": "Control tower to air defense turrets, engage purple, green, and grey helicopter at heading one one zero with machine gun."}
{"key": 1357, "audio": "audio_1357.wav", "transcript": "Turret Foxtrot, engage target, white and orange fighter plane, heading two six five, deploy anti-air artillery."}
{"key": 1358, "audio": "audio_1358.wav", "transcript": "Control tower to air defense turrets, target a grey commercial aircraft heading zero zero five, deploy anti-air artillery. Standby for authorization."}
{"key": 1359, "audio": "audio_1359.wav", "transcript": "Control tower to turrets, deploy machine gun, target is purple, white, and yellow fighter plane, heading zero one five."}
{"key": 1360, "audio": "audio_1360.wav", "transcript": "Turret, deploy anti-air artillery on heading three six zero, target yellow light aircraft."}
{"key": 1361, "audio": "audio_1361.wav", "transcript": "Engage, yellow and black camouflage missile, with anti-air artillery. Heading three zero five."}
{"key": 1362, "audio": "audio_1362.wav", "transcript": "Turret Alpha, engage with anti-air artillery on the red helicopter at heading zero six five. Turret Bravo, stand by for further instructions."}
{"key": 1363, "audio": "audio_1363.wav", "transcript": "Engage, surface-to-air missiles, heading two niner zero, target blue, green, and grey fighter plane."}
{"key": 1364, "audio": "audio_1364.wav", "transcript": "Turret Alpha, lock onto the orange, black, and silver fighter jet at heading three four five. Deploy surface-to-air missiles. Prepare to engage."}
{"key": 1365, "audio": "audio_1365.wav", "transcript": "Control to air defense turrets, prepare to engage a blue, orange, and black missile approaching at heading one seven zero. Deploy the machine gun to intercept the target. Stand by for authorization to fire."}
{"key": 1366, "audio": "audio_1366.wav", "transcript": "Adjust heading to one four five degrees, target the silver missile, and deploy the machine gun."}
{"key": 1367, "audio": "audio_1367.wav", "transcript": "Engage target, blue, white, and yellow helicopter, heading zero five zero, with machine gun. Target locked. Fire at will."}
{"key": 1368, "audio": "audio_1368.wav", "transcript": "Turret Bravo, deploy anti-air artillery on grey helicopter at heading one six five. Engage target immediately."}
{"key": 1369, "audio": "audio_1369.wav", "transcript": "Control here, deploy the machine gun turret to heading two six five and engage the silver, red, and grey fighter jet. Get ready to unleash a barrage of bullets on the target. Let's show them our firepower."}
{"key": 1370, "audio": "audio_1370.wav", "transcript": "Engage surface-to-air missiles, heading three four five, target black, grey, and green cargo aircraft."}
{"key": 1371, "audio": "audio_1371.wav", "transcript": "Tower to turrets, prepare to engage target, blue and grey camouflage fighter plane, heading zero three five. Deploy machine gun. Stand by for further instructions."}
{"key": 1372, "audio": "audio_1372.wav", "transcript": "Control to anti-air artillery, prepare to engage the purple helicopter at heading two five five. Commence firing when ready. Over."}
{"key": 1373, "audio": "audio_1373.wav", "transcript": "Deploy interceptor jets heading one five five, target yellow, brown, and green commercial aircraft."}
{"key": 1374, "audio": "audio_1374.wav", "transcript": "Delta, Foxtrot, this is Control Tower. Zero seven zero, reference brown camouflage helicopter, deploy anti-air artillery. Execute precision strike. Over."}
{"key": 1375, "audio": "audio_1375.wav", "transcript": "Deploy surface-to-air missiles, target silver commercial aircraft, heading two two five. Engage hostile."}
{"key": 1376, "audio": "audio_1376.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading three five zero, engage brown light aircraft."}
{"key": 1377, "audio": "audio_1377.wav", "transcript": "Control tower to turrets, heading zero four zero, deploy surface-to-air missiles on the grey and blue cargo aircraft."}
{"key": 1378, "audio": "audio_1378.wav", "transcript": "Deploy anti-air artillery towards a white, green, and yellow drone at heading zero four zero."}
{"key": 1379, "audio": "audio_1379.wav", "transcript": "Turret Charlie, engage the white and grey camouflage light aircraft at heading one niner five with anti-air artillery."}
{"key": 1380, "audio": "audio_1380.wav", "transcript": "Control to all air defense turrets, prepare to deploy EMP. Target consists of blue, yellow, and purple light aircraft. Heading one three five. Engage and neutralize the enemy threat. Over."}
{"key": 1381, "audio": "audio_1381.wav", "transcript": "Engage, brown, grey, and black drone with anti-air artillery at heading two niner zero."}
{"key": 1382, "audio": "audio_1382.wav", "transcript": "Deploy EMP, heading two four zero, target silver and grey commercial aircraft."}
{"key": 1383, "audio": "audio_1383.wav", "transcript": "Control Tower to turrets, deploy EMP on heading zero two five for red, orange, and purple fighter plane."}
{"key": 1384, "audio": "audio_1384.wav", "transcript": "Engage electromagnetic pulse, target the green, black, and grey cargo aircraft at heading two six zero."}
{"key": 1385, "audio": "audio_1385.wav", "transcript": "Set heading to two two zero. Deploy drone catcher on silver and black drone."}
{"key": 1386, "audio": "audio_1386.wav", "transcript": "Control tower to air defense turrets, target is a white camouflage commercial aircraft, heading zero four zero. Deploy electromagnetic pulse."}
{"key": 1387, "audio": "audio_1387.wav", "transcript": "Control to air defense turrets, deploy interceptor jets to intercept silver and brown cargo aircraft at heading one zero zero. Go get 'em!"}
{"key": 1388, "audio": "audio_1388.wav", "transcript": "Control to air defense turrets, we have a red and silver fighter jet at zero eight zero heading. Deploy electromagnetic pulse. Over."}
{"key": 1389, "audio": "audio_1389.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading two niner zero. Target is grey and green missile."}
{"key": 1390, "audio": "audio_1390.wav", "transcript": "Control broadcasting to all turrets, we have a silver fighter plane at heading two six zero. Deploy anti-air artillery immediately. Lock on and engage the target. Keep a vigilant watch on its movements. Over."}
{"key": 1391, "audio": "audio_1391.wav", "transcript": "Deploy anti-air artillery against the black and orange commercial aircraft heading three one five."}
{"key": 1392, "audio": "audio_1392.wav", "transcript": "Engage target, orange and green missile, heading one one zero, deploy the machine gun."}
{"key": 1393, "audio": "audio_1393.wav", "transcript": "Control to all turrets, deploy machine gun, heading zero four five, engage target purple light aircraft. That is all. Over."}
{"key": 1394, "audio": "audio_1394.wav", "transcript": "Control here, deploy interceptor jets on heading three one five. Target is a white, silver, and orange fighter jet. Take aim and intercept, over."}
{"key": 1395, "audio": "audio_1395.wav", "transcript": "Engage, green and red fighter plane, at heading two one zero, deploy machine gun."}
{"key": 1396, "audio": "audio_1396.wav", "transcript": "Engage interceptor jets, target the orange and silver commercial aircraft at heading zero seven five."}
{"key": 1397, "audio": "audio_1397.wav", "transcript": "Control to air defense turrets, prepare to engage a brown fighter jet at heading zero two five. Deploy anti-air artillery and be ready to intercept the target. Execute with precision and eliminate the threat swiftly. Over."}
{"key": 1398, "audio": "audio_1398.wav", "transcript": "Deploy machine gun, target red, grey, and silver light aircraft heading one four five."}
{"key": 1399, "audio": "audio_1399.wav", "transcript": "Air defense turret, adjust heading to zero four five. Deploy electromagnetic pulse on white drone."}
