{"key": 2100, "audio": "audio_2100.wav", "transcript": "Control to air defense turrets, this is an urgent message. Deploy surface-to-air missiles immediately on a grey light aircraft heading two one five. Take action now to eliminate the threat."}
{"key": 2101, "audio": "audio_2101.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading zero one five towards the yellow and blue fighter jet."}
{"key": 2102, "audio": "audio_2102.wav", "transcript": "Control commands, Deploy interceptor jets to the heading of one five five to intercept the yellow, blue, and green commercial aircraft."}
{"key": 2103, "audio": "audio_2103.wav", "transcript": "Control, this is Control. Deploy surface-to-air missiles to intercept the green and yellow drone heading three zero five. Good hunting."}
{"key": 2104, "audio": "audio_2104.wav", "transcript": "Engage, surface-to-air missiles, heading zero seven five. Target is a green, brown, and white cargo aircraft. Take the shot."}
{"key": 2105, "audio": "audio_2105.wav", "transcript": "Control tower to air defense turrets, this is Operator. Head to heading zero eight five, target the yellow fighter jet, and deploy EMP."}
{"key": 2106, "audio": "audio_2106.wav", "transcript": "Focus turrets on heading three four five. Engage purple, red, and black fighter jet. Deploy EMP."}
{"key": 2107, "audio": "audio_2107.wav", "transcript": "Control tower to air defense turrets, scramble interceptor jets heading three zero five. Engage silver and yellow commercial aircraft."}
{"key": 2108, "audio": "audio_2108.wav", "transcript": "Heading one three zero. Deploy EMP. Target yellow, purple, and orange missile. Support authorized."}
{"key": 2109, "audio": "audio_2109.wav", "transcript": "Deploy surface-to-air missiles to intercept and neutralize the purple, orange, and blue commercial aircraft heading two four zero."}
{"key": 2110, "audio": "audio_2110.wav", "transcript": "Control here, initiating deployment of EMP tool to engage blue light aircraft at heading one four five. Stand by for authorization to engage."}
{"key": 2111, "audio": "audio_2111.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse towards the purple drone at heading one six five. Execute the command with precision. Over."}
{"key": 2112, "audio": "audio_2112.wav", "transcript": "Control Tower to turrets, track the brown and purple cargo aircraft at heading three five five. Deploy surface-to-air missiles to intercept."}
{"key": 2113, "audio": "audio_2113.wav", "transcript": "Control to all turrets, adjust heading to one four zero. Engage the grey, yellow, and orange drone with the machine gun. Fire at will. Over."}
{"key": 2114, "audio": "audio_2114.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery. Target is silver, green, and blue fighter plane heading three zero zero. Engage and neutralize threat."}
{"key": 2115, "audio": "audio_2115.wav", "transcript": "Control tower to turrets, deploy anti-air artillery, heading zero two five, target brown commercial aircraft."}
{"key": 2116, "audio": "audio_2116.wav", "transcript": "Deploy EMP heading two five zero, target white, black, and red drone."}
{"key": 2117, "audio": "audio_2117.wav", "transcript": "Turret Bravo, deploy EMP tool to target the purple fighter plane heading two four zero."}
{"key": 2118, "audio": "audio_2118.wav", "transcript": "Lock-in heading zero niner zero, deploy interceptor jets to engage grey fighter plane."}
{"key": 2119, "audio": "audio_2119.wav", "transcript": "Control here. Attention all air defense turrets, we have a brown and blue helicopter approaching from heading two eight zero. Deploy EMP immediately. Repeat, deploy EMP to intercept the target. Stay vigilant."}
{"key": 2120, "audio": "audio_2120.wav", "transcript": "Air defense turret, target the brown fighter plane at heading one two five. Deploy EMP."}
{"key": 2121, "audio": "audio_2121.wav", "transcript": "Rotate turret to heading zero seven five, target the purple and yellow missile, and deploy EMP."}
{"key": 2122, "audio": "audio_2122.wav", "transcript": "Turret Alpha, prepare to deploy anti-air artillery at heading zero niner five, targeting the white drone. Standby for fire command."}
{"key": 2123, "audio": "audio_2123.wav", "transcript": "Turret Mike, deploy electromagnetic pulse at heading two six zero. Target is red fighter plane. Engage now."}
{"key": 2124, "audio": "audio_2124.wav", "transcript": "Air defense turret, target the red and purple helicopter at heading one niner zero. Deploy machine gun. Engage and neutralize the threat."}
{"key": 2125, "audio": "audio_2125.wav", "transcript": "Activate electromagnetic pulse, heading three three five, engage black, silver, and yellow commercial aircraft."}
{"key": 2126, "audio": "audio_2126.wav", "transcript": "Control here. Please activate the electromagnetic pulse tool and direct fire towards a silver drone at heading two seven zero. Over."}
{"key": 2127, "audio": "audio_2127.wav", "transcript": "Control, this is Control, requesting deployment of interceptor jets to intercept the purple, orange, and white fighter jet heading one seven five. Over."}
{"key": 2128, "audio": "audio_2128.wav", "transcript": "Air defense turret, set heading to one five zero. Deploy electromagnetic pulse on green, silver, and grey light aircraft. Engage target."}
{"key": 2129, "audio": "audio_2129.wav", "transcript": "Deploy machine gun to engage silver and red fighter plane heading two one five."}
{"key": 2130, "audio": "audio_2130.wav", "transcript": "Deploy drone catcher, heading two one zero, target purple drone."}
{"key": 2131, "audio": "audio_2131.wav", "transcript": "Turret Bravo, deploy machine gun to heading two six zero, engage red fighter jet. Target locked. Fire at will."}
{"key": 2132, "audio": "audio_2132.wav", "transcript": "Control tower to turrets, this is Alpha-1. Intercept orange and grey fighter plane at heading two one zero. Deploy surface-to-air missiles immediately."}
{"key": 2133, "audio": "audio_2133.wav", "transcript": "Deploy EMP on yellow light aircraft at heading zero seven five."}
{"key": 2134, "audio": "audio_2134.wav", "transcript": "Turret Alpha, deploy anti-air artillery to heading zero four five. Target green, silver, and orange commercial aircraft. Engage."}
{"key": 2135, "audio": "audio_2135.wav", "transcript": "Control tower to turrets, this is Alpha. Proceed to intercept blue, silver, and purple cargo aircraft on heading zero four five. Deploy electromagnetic pulse. Over."}
{"key": 2136, "audio": "audio_2136.wav", "transcript": "Deploy EMP on purple helicopter heading two three zero."}
{"key": 2137, "audio": "audio_2137.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles heading zero four zero. Engage the brown and white cargo aircraft. Repeat, engage the brown and white cargo aircraft. Over."}
{"key": 2138, "audio": "audio_2138.wav", "transcript": "Turret Yankee, anti-air artillery, target the blue fighter plane at heading three one zero. Engage."}
{"key": 2139, "audio": "audio_2139.wav", "transcript": "Engage target, white, orange, and black fighter jet, heading three three zero, with machine gun."}
{"key": 2140, "audio": "audio_2140.wav", "transcript": "Turret Tango, lock on target at heading two three five. Deploy surface-to-air missiles on blue, white, and green fighter jet. Confirm, over."}
{"key": 2141, "audio": "audio_2141.wav", "transcript": "Activate electromagnetic pulse, target green, yellow, and grey cargo aircraft heading one six five."}
{"key": 2142, "audio": "audio_2142.wav", "transcript": "Control tower to air defense turrets, target is a green, blue, and black commercial aircraft heading three two zero. Deploy electromagnetic pulse."}
{"key": 2143, "audio": "audio_2143.wav", "transcript": "Control to air defense turrets, prepare to deploy anti-air artillery to heading two seven five. Engage the silver and blue light aircraft. Let's neutralize the threat swiftly and efficiently. Over."}
{"key": 2144, "audio": "audio_2144.wav", "transcript": "Control here. Prepare to engage the silver, yellow, and brown helicopter at two eight zero with surface-to-air missiles. Launch on my command. Stand by for authorization. Over."}
{"key": 2145, "audio": "audio_2145.wav", "transcript": "Deploy EMP, heading three four zero, target yellow cargo aircraft. Standby for confirmation."}
{"key": 2146, "audio": "audio_2146.wav", "transcript": "Engage blue and green missile with surface-to-air missiles, heading one niner five."}
{"key": 2147, "audio": "audio_2147.wav", "transcript": "Air defense turret, target the grey and yellow drone heading three one zero. Deploy drone catcher."}
{"key": 2148, "audio": "audio_2148.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles. Target is red camouflage fighter plane at heading two two five."}
{"key": 2149, "audio": "audio_2149.wav", "transcript": "Control tower to turrets, deploy machine gun, heading zero two zero, target black missile."}
{"key": 2150, "audio": "audio_2150.wav", "transcript": "Tower to defense turrets, deploy anti-air artillery. Target the blue and green helicopter at heading zero three five."}
{"key": 2151, "audio": "audio_2151.wav", "transcript": "Turret Echo, fire EMP at black camouflage fighter plane heading three four zero."}
{"key": 2152, "audio": "audio_2152.wav", "transcript": "Turret Sierra, engage EMP, heading three five five, target orange and purple commercial aircraft."}
{"key": 2153, "audio": "audio_2153.wav", "transcript": "Control tower to all air defense turrets, this is the operator. Engage target, purple, red, and grey commercial aircraft at heading two two five with EMP."}
{"key": 2154, "audio": "audio_2154.wav", "transcript": "Control commanding air defense turrets to deploy anti-air artillery, heading three five zero, engage target, brown light aircraft. Over."}
{"key": 2155, "audio": "audio_2155.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles. Target is a silver and green drone heading one four five. Engage now."}
{"key": 2156, "audio": "audio_2156.wav", "transcript": "Control tower to turrets, activate EMP on green, blue, and purple commercial aircraft at heading one two zero."}
{"key": 2157, "audio": "audio_2157.wav", "transcript": "Deploy interceptor jets to heading one seven five to intercept purple and grey cargo aircraft."}
{"key": 2158, "audio": "audio_2158.wav", "transcript": "Deploy machine gun, heading zero four five, engage white, grey, and purple light aircraft."}
{"key": 2159, "audio": "audio_2159.wav", "transcript": "Turret Bravo, engage target of an orange and blue missile at heading zero seven five with machine gun."}
{"key": 2160, "audio": "audio_2160.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on purple camouflage drone heading two five five."}
{"key": 2161, "audio": "audio_2161.wav", "transcript": "Turret Alfa, engage with anti-air artillery at heading one eight five, target white missile."}
{"key": 2162, "audio": "audio_2162.wav", "transcript": "Control to all turrets, we have a grey and blue helicopter inbound on heading one zero zero. Deploy electromagnetic pulse to intercept the target. Over."}
{"key": 2163, "audio": "audio_2163.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, green camouflage fighter plane, heading two six zero. Protect the airspace."}
{"key": 2164, "audio": "audio_2164.wav", "transcript": "Control tower to turrets, deploy EMP on target red, yellow, and black missile heading one four five. Ready, aim, fire!"}
{"key": 2165, "audio": "audio_2165.wav", "transcript": "Turret Delta, engage the black fighter jet at heading zero niner five with the machine gun."}
{"key": 2166, "audio": "audio_2166.wav", "transcript": "Air defense turret, adjust heading to one zero zero. Target is a green, grey, and red helicopter. Deploy anti-air artillery. Standby for confirmation before engaging."}
{"key": 2167, "audio": "audio_2167.wav", "transcript": "Turret Bravo, target the silver and green drone at heading two eight zero. Deploy anti-air artillery."}
{"key": 2168, "audio": "audio_2168.wav", "transcript": "Control tower to turrets, target is a brown, purple, and white fighter jet, heading two niner zero. Deploy electromagnetic pulse."}
{"key": 2169, "audio": "audio_2169.wav", "transcript": "Engage electromagnetic pulse, target green and brown fighter jet, heading two zero five."}
{"key": 2170, "audio": "audio_2170.wav", "transcript": "Engage target, grey fighter jet, heading three five zero, with surface-to-air missiles."}
{"key": 2171, "audio": "audio_2171.wav", "transcript": "Turret Foxtrot, lock onto the target bearing zero eight five, engage with surface-to-air missiles. Target is a green, black, and yellow helicopter. Fire at will."}
{"key": 2172, "audio": "audio_2172.wav", "transcript": "Tower to turrets, deploy drone catcher to intercept black camouflage drone heading zero eight zero."}
{"key": 2173, "audio": "audio_2173.wav", "transcript": "Turret Charlie, target the yellow and green helicopter at heading two five zero, deploy electromagnetic pulse."}
{"key": 2174, "audio": "audio_2174.wav", "transcript": "Control tower to turrets, target the red commercial aircraft at heading zero zero five. Deploy interceptor jets. Stand by for further instructions."}
{"key": 2175, "audio": "audio_2175.wav", "transcript": "Engage, red and silver drone at heading one five five, deploy machine gun."}
{"key": 2176, "audio": "audio_2176.wav", "transcript": "Air defense turret, adjust heading to three zero zero, engage target, white and grey helicopter, deploy EMP."}
{"key": 2177, "audio": "audio_2177.wav", "transcript": "Control tower to all turrets, prepare to deploy electromagnetic pulse. Heading one three five. Target is grey, orange, and yellow fighter plane. Engage now."}
{"key": 2178, "audio": "audio_2178.wav", "transcript": "Turret Romeo, engage red and purple fighter jet at heading zero four zero with anti-air artillery."}
{"key": 2179, "audio": "audio_2179.wav", "transcript": "Deploy electromagnetic pulse against black, blue, and silver helicopter heading three five five."}
{"key": 2180, "audio": "audio_2180.wav", "transcript": "Turret Alpha, target the red and white commercial aircraft heading zero two zero, deploy surface-to-air missiles. Turret Bravo, stand by for next target."}
{"key": 2181, "audio": "audio_2181.wav", "transcript": "Control tower to turrets, target green cargo aircraft heading zero eight zero, deploy EMP."}
{"key": 2182, "audio": "audio_2182.wav", "transcript": "Deploy electromagnetic pulse at heading zero five zero to neutralize the orange drone."}
{"key": 2183, "audio": "audio_2183.wav", "transcript": "Control tower to turrets, this is Operator. Deploy EMP on grey, red, and silver commercial aircraft heading one four zero. Target acquired. Engage."}
{"key": 2184, "audio": "audio_2184.wav", "transcript": "Turret Bravo, lock onto the blue fighter plane heading one eight five, deploy surface-to-air missiles."}
{"key": 2185, "audio": "audio_2185.wav", "transcript": "Turret, adjust heading to two six five. Engage target, orange missile, with machine gun. Fire at will."}
{"key": 2186, "audio": "audio_2186.wav", "transcript": "Engage, white helicopter, with electromagnetic pulse, heading one niner five."}
{"key": 2187, "audio": "audio_2187.wav", "transcript": "Alpha, engage target blue cargo aircraft with electromagnetic pulse at heading two eight zero."}
{"key": 2188, "audio": "audio_2188.wav", "transcript": "Control calling all turrets, we have a black, blue, and red drone incoming. Deploy surface-to-air missiles on heading one niner five. Engage the target immediately. Over."}
{"key": 2189, "audio": "audio_2189.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading three three five, target red, white, and brown drone."}
{"key": 2190, "audio": "audio_2190.wav", "transcript": "Control to air defense turrets, deploy interceptor jets to intercept a white, black, and grey fighter plane at heading zero eight five. Engage and neutralize the target swiftly and efficiently. Over."}
{"key": 2191, "audio": "audio_2191.wav", "transcript": "Control tower to turrets, engage target, brown and green light aircraft, heading zero one five, deploy machine gun."}
{"key": 2192, "audio": "audio_2192.wav", "transcript": "Engage target, orange cargo aircraft, heading one five zero, deploy anti-air artillery."}
{"key": 2193, "audio": "audio_2193.wav", "transcript": "Tango, deploy electromagnetic pulse on the grey and green camouflage missile at heading zero seven zero."}
{"key": 2194, "audio": "audio_2194.wav", "transcript": "Turret Bravo, engage blue commercial aircraft at heading zero two five with anti-air artillery."}
{"key": 2195, "audio": "audio_2195.wav", "transcript": "Deploy interceptor jets to intercept and neutralize the green, grey, and orange fighter jet heading two six five."}
{"key": 2196, "audio": "audio_2196.wav", "transcript": "Turret Alpha, deploy anti-air artillery to target green missile at heading three two zero. Turret Bravo, standby for further instructions."}
{"key": 2197, "audio": "audio_2197.wav", "transcript": "Control to air defense turrets, we have a white and silver fighter jet at heading one three zero. Deploy interceptor jets immediately. Over."}
{"key": 2198, "audio": "audio_2198.wav", "transcript": "Turret Bravo, engage with EMP on orange, red, and grey light aircraft at heading zero seven zero."}
{"key": 2199, "audio": "audio_2199.wav", "transcript": "Turret Juliet, acquire target, grey commercial aircraft, heading two one zero. Prepare to deploy surface-to-air missiles. Over."}
{"key": 2200, "audio": "audio_2200.wav", "transcript": "Turret Alpha, track and engage the red and brown helicopter at heading one seven zero using surface-to-air missiles. Stand by for authorization to fire."}
{"key": 2201, "audio": "audio_2201.wav", "transcript": "Control tower to air defense turrets, target is a white drone heading one eight zero, deploy machine gun."}
{"key": 2202, "audio": "audio_2202.wav", "transcript": "Engage hostile target, brown, blue, and grey fighter jet, heading one eight zero with surface-to-air missiles."}
{"key": 2203, "audio": "audio_2203.wav", "transcript": "Turret Alpha, deploy interceptor jets to intercept a white, blue, and red cargo aircraft heading zero two zero."}
{"key": 2204, "audio": "audio_2204.wav", "transcript": "Control tower to interceptor jets, intercept and engage target. Blue and white fighter jet at heading one four five. Take defensive action, over."}
{"key": 2205, "audio": "audio_2205.wav", "transcript": "Control here, prepare to deploy an EMP on target grey fighter jet approaching from heading three zero zero. Execute immediately. Over."}
{"key": 2206, "audio": "audio_2206.wav", "transcript": "Turret Alpha, orient heading one three five. Deploy anti-air artillery to intercept the blue, purple, and orange fighter plane."}
{"key": 2207, "audio": "audio_2207.wav", "transcript": "Initiate interception protocol, deploy interceptor jets to heading zero one zero, engage black fighter plane."}
{"key": 2208, "audio": "audio_2208.wav", "transcript": "Tower to turrets, deploy machine gun to engage silver drone heading two two zero."}
{"key": 2209, "audio": "audio_2209.wav", "transcript": "Control to air defense turrets, we have a target at heading one eight zero. Deploy surface-to-air missiles to engage the silver, white, and orange light aircraft. Over."}
{"key": 2210, "audio": "audio_2210.wav", "transcript": "Deploy machine gun, heading zero six zero, engage green, red, and black helicopter."}
{"key": 2211, "audio": "audio_2211.wav", "transcript": "Deploy interceptor jets to heading zero six zero to engage the brown fighter plane."}
{"key": 2212, "audio": "audio_2212.wav", "transcript": "Engage orange fighter plane at heading two niner five with anti-air artillery."}
{"key": 2213, "audio": "audio_2213.wav", "transcript": "Control tower to air defense turrets, engage target purple, orange, and silver missile at heading two four zero, deploy surface-to-air missiles."}
{"key": 2214, "audio": "audio_2214.wav", "transcript": "Engage electromagnetic pulse, target the red fighter plane at heading zero seven five."}
{"key": 2215, "audio": "audio_2215.wav", "transcript": "Control tower to turrets, engage target at heading two one zero, deploy EMP on white and black fighter plane."}
{"key": 2216, "audio": "audio_2216.wav", "transcript": "Control tower to air defense turrets, deploy EMP on target brown helicopter heading zero five five."}
{"key": 2217, "audio": "audio_2217.wav", "transcript": "Engage blue fighter plane at heading two eight zero using anti-air artillery."}
{"key": 2218, "audio": "audio_2218.wav", "transcript": "Control to turrets, deploy surface-to-air missiles towards heading zero eight zero. Engage the green, white, and silver drone. Take the target down swiftly and efficiently. Standby for further instructions. Over."}
{"key": 2219, "audio": "audio_2219.wav", "transcript": "Air defense turret, target the silver, yellow, and grey drone at heading zero seven zero. Deploy electromagnetic pulse. Engage."}
{"key": 2220, "audio": "audio_2220.wav", "transcript": "Control tower to air defense turrets, engage surface-to-air missiles on orange, red, and white drone at heading zero four five."}
{"key": 2221, "audio": "audio_2221.wav", "transcript": "Control tower to all turrets, scramble interceptor jets to intercept grey, white, and orange cargo aircraft heading one one five. Deploy interceptors immediately."}
{"key": 2222, "audio": "audio_2222.wav", "transcript": "Turret Yankee, deploy electromagnetic pulse on heading three one five towards yellow, silver, and brown cargo aircraft. Execute."}
{"key": 2223, "audio": "audio_2223.wav", "transcript": "Control tower to air defense turrets, engage surface-to-air missiles on blue helicopter heading two niner zero."}
{"key": 2224, "audio": "audio_2224.wav", "transcript": "Deploy anti-air artillery, heading zero niner five, engage red cargo aircraft."}
{"key": 2225, "audio": "audio_2225.wav", "transcript": "Turret Sierra, surface-to-air missiles, target the green missile at heading zero two zero. Engage."}
{"key": 2226, "audio": "audio_2226.wav", "transcript": "Engage interceptor jets, target a black and green fighter jet at heading one seven zero."}
{"key": 2227, "audio": "audio_2227.wav", "transcript": "Turret Alpha, prepare to engage the orange and brown helicopter at heading zero six zero with surface-to-air missiles. Turret Bravo, standby for confirmation before firing."}
{"key": 2228, "audio": "audio_2228.wav", "transcript": "Engage target, black fighter jet, heading three three zero, deploy machine gun."}
{"key": 2229, "audio": "audio_2229.wav", "transcript": "Engage, purple, black, and orange light aircraft. Deploy EMP. Heading, two zero five."}
{"key": 2230, "audio": "audio_2230.wav", "transcript": "Authorize electromagnetic pulse deployment against silver cargo aircraft heading one three five. Brilliant job!"}
{"key": 2231, "audio": "audio_2231.wav", "transcript": "Activate surface-to-air missiles, heading one four five. Engage brown cargo aircraft. Launch missiles now. Target destroyed. Good job."}
{"key": 2232, "audio": "audio_2232.wav", "transcript": "Engage target, red and white fighter jet, heading one five five. Deploy anti-air artillery."}
{"key": 2233, "audio": "audio_2233.wav", "transcript": "Turret Romeo, deploy machine gun, heading two five five, target yellow and orange light aircraft."}
{"key": 2234, "audio": "audio_2234.wav", "transcript": "Tango, Oscar, Yankee, this is Tower. Target is a blue, silver, and yellow fighter plane heading three two zero. Engage with machine gun. Repeat, engage with machine gun. Over."}
{"key": 2235, "audio": "audio_2235.wav", "transcript": "Control to air defense turrets, we have a target identified as a purple and black drone. I repeat, target is a purple and black drone. Prepare to deploy the drone catcher. Heading for interception is two two zero. Engage at will. Over."}
{"key": 2236, "audio": "audio_2236.wav", "transcript": "Control to turrets, heading two six zero. Deploy machine gun on grey light aircraft. Engage target. Over."}
{"key": 2237, "audio": "audio_2237.wav", "transcript": "Turret Bravo, target the white drone at heading zero three zero. Deploy EMP."}
{"key": 2238, "audio": "audio_2238.wav", "transcript": "Turret, deploy EMP on silver and white light aircraft at heading three four five."}
{"key": 2239, "audio": "audio_2239.wav", "transcript": "Engage target, purple drone, heading two niner zero, deploy electromagnetic pulse."}
{"key": 2240, "audio": "audio_2240.wav", "transcript": "Air defense turret, adjust heading to zero eight zero. Deploy EMP on green and silver cargo aircraft."}
{"key": 2241, "audio": "audio_2241.wav", "transcript": "Turrets Alpha, Golf, and Bravo, deploy electromagnetic pulse at heading three one five to target blue, grey, and brown missile."}
{"key": 2242, "audio": "audio_2242.wav", "transcript": "Engage orange, silver, and red drone with drone catcher, heading three three zero."}
{"key": 2243, "audio": "audio_2243.wav", "transcript": "Control here. Attention all air defense turrets, we have a brown light aircraft approaching on a heading of zero five zero. Deploy surface-to-air missiles immediately. Engage and neutralize the target swiftly. Over."}
{"key": 2244, "audio": "audio_2244.wav", "transcript": "Control tower to air defense turrets, authorization granted. Intercept target heading one three five, yellow and black light aircraft. Deploy surface-to-air missiles. Engage and neutralize threat."}
{"key": 2245, "audio": "audio_2245.wav", "transcript": "Control tower to defense turrets, deploy surface-to-air missiles, heading zero zero five, target orange and red helicopter. Engage immediately."}
{"key": 2246, "audio": "audio_2246.wav", "transcript": "Turret Uniform, deploy electromagnetic pulse at heading two one five on the red and yellow camouflage fighter jet. Target locked."}
{"key": 2247, "audio": "audio_2247.wav", "transcript": "Control tower to air defense turrets, target is an orange and brown drone at heading three one five, deploy surface-to-air missiles."}
{"key": 2248, "audio": "audio_2248.wav", "transcript": "Control to air defense turrets, we have a target heading two two five, a black and silver light aircraft. Deploy EMP immediately. Target identified and authorized for engagement. Proceed with caution."}
{"key": 2249, "audio": "audio_2249.wav", "transcript": "Control here, prepare to engage. Deploy surface-to-air missiles towards the grey, yellow, and red fighter plane approaching on a heading of zero three zero. Lock on target and fire at will."}
{"key": 2250, "audio": "audio_2250.wav", "transcript": "Deploy EMP, heading two seven zero, target black cargo aircraft."}
{"key": 2251, "audio": "audio_2251.wav", "transcript": "Turret Bravo, engage yellow fighter jet at heading two niner five with surface-to-air missiles."}
{"key": 2252, "audio": "audio_2252.wav", "transcript": "Control to air defense turrets, prepare for deployment of electromagnetic pulse tool on heading one one five. Engage the black, silver, and red light aircraft target. Repeat, prepare for deployment and engage. Over."}
{"key": 2253, "audio": "audio_2253.wav", "transcript": "Turret Alpha, engage the black, orange, and grey commercial aircraft at heading two seven five with electromagnetic pulse. Turret Bravo, standby for further instructions. Turret Charlie, maintain high alert status."}
{"key": 2254, "audio": "audio_2254.wav", "transcript": "Engage surface-to-air missiles, heading zero niner zero, target is a yellow and black helicopter."}
{"key": 2255, "audio": "audio_2255.wav", "transcript": "Turret Alpha, prepare to deploy anti-air artillery, heading two four five, target white cargo aircraft. Turret Bravo, standby for confirmation."}
{"key": 2256, "audio": "audio_2256.wav", "transcript": "Turret Alpha, engage green and purple light aircraft at heading zero four zero with anti-air artillery."}
{"key": 2257, "audio": "audio_2257.wav", "transcript": "Turret Alpha, engage the target, brown, white, and yellow light aircraft, heading one one zero, with anti-air artillery. Turret Bravo, standby for further instructions."}
{"key": 2258, "audio": "audio_2258.wav", "transcript": "Deploy the machine gun turret, heading one one five, engage the purple and orange camouflage light aircraft."}
{"key": 2259, "audio": "audio_2259.wav", "transcript": "Turrets, set heading to one niner zero. Deploy machine gun. Target grey light aircraft. Engage."}
{"key": 2260, "audio": "audio_2260.wav", "transcript": "Deploy EMP, target black missile, heading two one five."}
{"key": 2261, "audio": "audio_2261.wav", "transcript": "Engage, surface-to-air missiles, heading zero seven five, on white, black, and blue fighter jet."}
{"key": 2262, "audio": "audio_2262.wav", "transcript": "Initiate deployment of surface-to-air missiles, heading three three five. Target lock on white missile. Engage and neutralize the threat."}
{"key": 2263, "audio": "audio_2263.wav", "transcript": "Target the red and yellow helicopter heading one eight zero. Deploy EMP."}
{"key": 2264, "audio": "audio_2264.wav", "transcript": "Control commanding the deployment of interceptor jets to engage the orange and yellow fighter jet at heading one one five. Repeat, interceptors engage at heading one one five. Over."}
{"key": 2265, "audio": "audio_2265.wav", "transcript": "Engage hostile target, grey, blue, and red helicopter, heading one eight zero, deploy anti-air artillery."}
{"key": 2266, "audio": "audio_2266.wav", "transcript": "Turret Mike, lock onto target orange and silver drone heading three five zero, fire machine gun."}
{"key": 2267, "audio": "audio_2267.wav", "transcript": "Deploy surface-to-air missiles to heading one two five. Engage the brown, red, and silver helicopter."}
{"key": 2268, "audio": "audio_2268.wav", "transcript": "Turret Alpha, heading zero zero five, engage the brown drone with the machine gun. Stay alert and ready for further instructions."}
{"key": 2269, "audio": "audio_2269.wav", "transcript": "Deploy surface-to-air missiles, heading three three five, target red light aircraft."}
{"key": 2270, "audio": "audio_2270.wav", "transcript": "Engage purple light aircraft with anti-air artillery, heading zero seven five. Target locked. Deploying now."}
{"key": 2271, "audio": "audio_2271.wav", "transcript": "Prepare to deploy EMP at heading two six five on black fighter jet. Launch EMP now."}
{"key": 2272, "audio": "audio_2272.wav", "transcript": "Control here, initiating electromagnetic pulse deployment towards the green and purple camouflage fighter plane heading two five five. Defend the airspace!"}
{"key": 2273, "audio": "audio_2273.wav", "transcript": "Control to all turrets, prepare to engage the target at heading zero six zero. Target is identified as an orange, grey, and silver commercial aircraft. Deploy anti-air artillery immediately. Prepare to obliterate the enemy threat. Stay vigilant."}
{"key": 2274, "audio": "audio_2274.wav", "transcript": "Engage hostile black and grey commercial aircraft at heading three four zero, deploy anti-air artillery."}
