{"key": 525, "audio": "audio_525.wav", "transcript": "Turret Bravo, deploy EMP on heading three one zero to neutralize target Black Missile."}
{"key": 526, "audio": "audio_526.wav", "transcript": "Turret Foxtrot, target the grey and silver drone at heading one six zero, deploy EMP."}
{"key": 527, "audio": "audio_527.wav", "transcript": "Turret Alpha, deploy EMP on brown and white missile heading one seven five."}
{"key": 528, "audio": "audio_528.wav", "transcript": "Turret Yankee, target the purple and black drone at heading two one zero, deploy machine gun."}
{"key": 529, "audio": "audio_529.wav", "transcript": "Engage grey and silver helicopter, heading zero niner zero, deploy surface-to-air missiles."}
{"key": 530, "audio": "audio_530.wav", "transcript": "Turret, target the silver and yellow fighter jet at heading two two zero. Deploy machine gun."}
{"key": 531, "audio": "audio_531.wav", "transcript": "Engage white fighter plane heading three two zero with anti-air artillery."}
{"key": 532, "audio": "audio_532.wav", "transcript": "Activate machine gun system, target blue, yellow, and orange fighter plane heading two five zero. Engage and neutralize the threat."}
{"key": 533, "audio": "audio_533.wav", "transcript": "Charlie, deploy machine gun on heading zero niner five, target white and orange fighter plane."}
{"key": 534, "audio": "audio_534.wav", "transcript": "Control calling all interceptors, this is a directive to deploy interceptor jets to heading one niner zero to intercept the identified orange cargo aircraft. Execute immediately. Acknowledge receipt of orders. Over."}
{"key": 535, "audio": "audio_535.wav", "transcript": "Engage target, grey, purple, and blue helicopter at heading zero four five with machine gun."}
{"key": 536, "audio": "audio_536.wav", "transcript": "Target the white and orange commercial aircraft at heading one zero five. Deploy surface-to-air missiles."}
{"key": 537, "audio": "audio_537.wav", "transcript": "Deploy EMP to engage the green helicopter at heading three four five."}
{"key": 538, "audio": "audio_538.wav", "transcript": "Deploy anti-air artillery to intercept the red commercial aircraft heading one one five."}
{"key": 539, "audio": "audio_539.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading two six zero, engage yellow, red, and purple fighter plane."}
{"key": 540, "audio": "audio_540.wav", "transcript": "Engage target at heading zero three five, a grey and white light aircraft, with the machine gun."}
{"key": 541, "audio": "audio_541.wav", "transcript": "Deploy interceptor jets to intercept grey and yellow cargo aircraft heading two four zero."}
{"key": 542, "audio": "audio_542.wav", "transcript": "Deploy machine gun, heading one five five, engage blue and red camouflage missile."}
{"key": 543, "audio": "audio_543.wav", "transcript": "Engage target, blue and purple fighter plane, heading three zero zero, deploy machine gun."}
{"key": 544, "audio": "audio_544.wav", "transcript": "Turret, heading zero seven five, deploy electromagnetic pulse on black, red, and white missile."}
{"key": 545, "audio": "audio_545.wav", "transcript": "Control tower to turrets, heading two four five. Deploy surface-to-air missiles on green, purple, and brown helicopter."}
{"key": 546, "audio": "audio_546.wav", "transcript": "Attention turret, adjust heading to one one five degrees. Deploy EMP against the target, a white, grey, and silver helicopter."}
{"key": 547, "audio": "audio_547.wav", "transcript": "Turret Golf, lock onto the orange, purple, and white fighter plane at heading two five zero. Deploy electromagnetic pulse now."}
{"key": 548, "audio": "audio_548.wav", "transcript": "Air defense turret, lock heading at zero one five, target the brown and yellow fighter plane, and deploy electromagnetic pulse."}
{"key": 549, "audio": "audio_549.wav", "transcript": "Control here. Deploy electromagnetic pulse towards yellow drone at heading one four five. Over."}
{"key": 550, "audio": "audio_550.wav", "transcript": "Deploy machine gun to engage blue, grey, and white drone at heading one five zero."}
{"key": 551, "audio": "audio_551.wav", "transcript": "Air defense turret, adjust heading to three three zero. Deploy EMP on yellow commercial aircraft."}
{"key": 552, "audio": "audio_552.wav", "transcript": "Engage the brown, orange, and red commercial aircraft heading one seven five with surface-to-air missiles."}
{"key": 553, "audio": "audio_553.wav", "transcript": "Air defense system, prepare for deployment of surface-to-air missiles. Heading is three five zero. Target is blue cargo aircraft. Engage when ready."}
{"key": 554, "audio": "audio_554.wav", "transcript": "Deploy machine gun, target brown fighter jet, heading one three five."}
{"key": 555, "audio": "audio_555.wav", "transcript": "Engage target, black camouflage missile, with machine gun. Heading two zero zero."}
{"key": 556, "audio": "audio_556.wav", "transcript": "Target the brown, white, and yellow drone at heading one two zero. Deploy electromagnetic pulse."}
{"key": 557, "audio": "audio_557.wav", "transcript": "Engage target, red drone, at heading one five zero, deploy electromagnetic pulse."}
{"key": 558, "audio": "audio_558.wav", "transcript": "Attention all turrets, hostile grey and purple cargo aircraft at heading two seven five. Deploy EMP immediately. Protect the airspace."}
{"key": 559, "audio": "audio_559.wav", "transcript": "Control to air defense turrets, we have a target consisting of a brown, purple, and yellow drone at heading three three five. Deploy surface-to-air missiles immediately. Engage and neutralize the threat. Over."}
{"key": 560, "audio": "audio_560.wav", "transcript": "Turret Charlie, engage the brown, white, and red light aircraft heading zero two five with the machine gun. Strike now. Turret Charlie, commence firing."}
{"key": 561, "audio": "audio_561.wav", "transcript": "Control tower to turrets, release interceptor jets to intercept black commercial aircraft at heading one six zero."}
{"key": 562, "audio": "audio_562.wav", "transcript": "Control tower to turrets, intercept and destroy the green commercial aircraft at heading two eight zero using surface-to-air missiles."}
{"key": 563, "audio": "audio_563.wav", "transcript": "Air defense turret, engage the purple and black camouflage cargo aircraft, heading two four zero. Deploy anti-air artillery. Engage target, over."}
{"key": 564, "audio": "audio_564.wav", "transcript": "Deploy EMP on white light aircraft heading one four zero."}
{"key": 565, "audio": "audio_565.wav", "transcript": "Turret Charlie, target the black and yellow fighter jet at heading three zero zero, deploy surface-to-air missiles. Fire at will."}
{"key": 566, "audio": "audio_566.wav", "transcript": "Turret Alpha, deploy EMP tool to heading two eight five, target purple, white, and orange commercial aircraft."}
{"key": 567, "audio": "audio_567.wav", "transcript": "Control Tower to Air Defense Turrets, target orange commercial aircraft at heading zero one zero. Deploy electromagnetic pulse. Engage."}
{"key": 568, "audio": "audio_568.wav", "transcript": "Turret Bravo, fire surface-to-air missiles at the grey fighter jet heading three four five."}
{"key": 569, "audio": "audio_569.wav", "transcript": "Turret Alpha, deploy EMP on black and yellow light aircraft at heading one four zero. Turret Bravo, standby for further instructions."}
{"key": 570, "audio": "audio_570.wav", "transcript": "Turret Bravo, deploy machine gun. Target is a purple, grey, and silver missile at heading zero one five. Engage with precision fire."}
{"key": 571, "audio": "audio_571.wav", "transcript": "Turret Bravo, heading three zero five, engage silver cargo aircraft with surface-to-air missiles. Target locked. Prepare for strike."}
{"key": 572, "audio": "audio_572.wav", "transcript": "Engage hostile target, orange, green, and yellow light aircraft at heading two eight zero. Deploy machine gun for interception. Lock on target and fire."}
{"key": 573, "audio": "audio_573.wav", "transcript": "Engage target, white light aircraft, heading zero five zero. Deploy electromagnetic pulse."}
{"key": 574, "audio": "audio_574.wav", "transcript": "Air defense turret, adjust heading to two zero zero, engage target blue fighter plane with machine gun."}
{"key": 575, "audio": "audio_575.wav", "transcript": "Set heading to two zero zero, deploy EMP on purple fighter plane."}
{"key": 576, "audio": "audio_576.wav", "transcript": "Control tower to all air defense turrets, deploy electromagnetic pulse on red helicopter heading two two zero."}
{"key": 577, "audio": "audio_577.wav", "transcript": "Engage target at heading three two zero. Deploy machine gun on orange and yellow missile."}
{"key": 578, "audio": "audio_578.wav", "transcript": "Deploy EMP on target, green, white, and black drone, heading two three zero."}
{"key": 579, "audio": "audio_579.wav", "transcript": "Deploy surface-to-air missiles, heading three zero five, engage silver, brown, and red cargo aircraft."}
{"key": 580, "audio": "audio_580.wav", "transcript": "Deploy surface-to-air missiles, heading two two zero, target silver, black, and grey commercial aircraft."}
{"key": 581, "audio": "audio_581.wav", "transcript": "Deploy interceptor jets to intercept blue and silver fighter jet on heading zero five zero."}
{"key": 582, "audio": "audio_582.wav", "transcript": "Interceptor jets, engage yellow cargo aircraft on heading one niner five. Take appropriate action to neutralize the threat."}
{"key": 583, "audio": "audio_583.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery. Target is a purple, silver, and green helicopter on heading one three five. Engage immediately."}
{"key": 584, "audio": "audio_584.wav", "transcript": "Control tower to air defense turrets, deploy interceptor jets to heading two one zero. Target is a grey, purple, and red cargo aircraft."}
{"key": 585, "audio": "audio_585.wav", "transcript": "Deploy electromagnetic pulse on blue and purple helicopter at heading zero eight zero."}
{"key": 586, "audio": "audio_586.wav", "transcript": "Turrets, deploy EMP at blue fighter plane heading one five five."}
{"key": 587, "audio": "audio_587.wav", "transcript": "Deploy surface-to-air missiles towards heading one six five to engage the orange helicopter."}
{"key": 588, "audio": "audio_588.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on white and yellow commercial aircraft heading two six zero."}
{"key": 589, "audio": "audio_589.wav", "transcript": "Deploy anti-air artillery, target purple and brown cargo aircraft, heading zero five zero."}
{"key": 590, "audio": "audio_590.wav", "transcript": "Control Tower to turrets, deploy electromagnetic pulse, heading one four zero, engage silver and black fighter jet. Stand by for confirmation."}
{"key": 591, "audio": "audio_591.wav", "transcript": "Engage surface-to-air missiles, heading zero five five, target black camouflage helicopter."}
{"key": 592, "audio": "audio_592.wav", "transcript": "Turret Bravo, deploy anti-air artillery targeting the yellow and purple helicopter on heading three one zero."}
{"key": 593, "audio": "audio_593.wav", "transcript": "Air defense turret, prepare to engage target, grey and green cargo aircraft, heading three four five. Deploy EMP. Prioritize interception. Stand by for confirmation."}
{"key": 594, "audio": "audio_594.wav", "transcript": "Deploy surface-to-air missiles to intercept a yellow missile approaching from heading one five zero."}
{"key": 595, "audio": "audio_595.wav", "transcript": "Control tower to air defense turrets, heading two two zero, blue and white cargo aircraft, deploy anti-air artillery."}
{"key": 596, "audio": "audio_596.wav", "transcript": "Control commands, Deploy surface-to-air missiles to heading zero three zero, targeting the silver and brown commercial aircraft."}
{"key": 597, "audio": "audio_597.wav", "transcript": "Turrets, deploy surface-to-air missiles at heading one niner zero. Target is black, white, and yellow light aircraft. Engage at will."}
{"key": 598, "audio": "audio_598.wav", "transcript": "Lock target, blue commercial aircraft, heading one two five. Fire surface-to-air missiles!"}
{"key": 599, "audio": "audio_599.wav", "transcript": "Control to air defense turrets, redirect heading to one zero zero. Target identified as green camouflage commercial aircraft. Deploy EMP tool immediately."}
{"key": 600, "audio": "audio_600.wav", "transcript": "Air defense turret, this is Military Assistant. Head zero two zero. Deploy EMP on orange and red light aircraft. Lock on and fire."}
{"key": 601, "audio": "audio_601.wav", "transcript": "Turret Charlie, engage target, brown fighter jet, heading two niner five, with surface-to-air missiles."}
{"key": 602, "audio": "audio_602.wav", "transcript": "Turret Juliet, engage purple and brown drone with machine gun, heading two eight zero."}
{"key": 603, "audio": "audio_603.wav", "transcript": "Deploy electromagnetic pulse on heading two six five, target the red and white helicopter."}
{"key": 604, "audio": "audio_604.wav", "transcript": "Deploy electromagnetic pulse on target purple and red missile at heading one four five."}
{"key": 605, "audio": "audio_605.wav", "transcript": "Deploy machine gun to heading one three five, engage blue, red, and silver drone."}
{"key": 606, "audio": "audio_606.wav", "transcript": "Turret Mike, arm surface-to-air missiles and aim heading three zero zero. Engage the red and grey missile."}
{"key": 607, "audio": "audio_607.wav", "transcript": "Control tower to air defense turrets, engage target at heading zero three five, red and brown light aircraft, deploy anti-air artillery."}
{"key": 608, "audio": "audio_608.wav", "transcript": "Control calling all turrets, prepare to deploy electromagnetic pulse. I repeat, prepare to deploy electromagnetic pulse. Target is grey, red, and green fighter jet at heading two zero five. Engage and neutralize the target swiftly. Over."}
{"key": 609, "audio": "audio_609.wav", "transcript": "Control here, prepare to engage a black, white, and orange light aircraft heading one six five. Deploy electromagnetic pulse."}
{"key": 610, "audio": "audio_610.wav", "transcript": "Deploy electromagnetic pulse on white and blue drone at heading one five zero."}
{"key": 611, "audio": "audio_611.wav", "transcript": "Control here, target is a purple and blue helicopter. Head to heading zero niner zero and deploy electromagnetic pulse. Over."}
{"key": 612, "audio": "audio_612.wav", "transcript": "Control tower to turrets, target is a black and white helicopter at heading two eight zero. Deploy electromagnetic pulse."}
{"key": 613, "audio": "audio_613.wav", "transcript": "Engage electromagnetic pulse, target purple and brown helicopter, heading zero five five."}
{"key": 614, "audio": "audio_614.wav", "transcript": "Deploy anti-air artillery to intercept the green cargo aircraft at heading one five zero."}
{"key": 615, "audio": "audio_615.wav", "transcript": "Control tower to turrets, engage EMP on orange and purple fighter jet heading three one five."}
{"key": 616, "audio": "audio_616.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles on red, orange, and purple missile at heading one four five. Launch!"}
{"key": 617, "audio": "audio_617.wav", "transcript": "Deploy interceptor jets to intercept the orange, brown, and purple fighter jet heading three three zero."}
{"key": 618, "audio": "audio_618.wav", "transcript": "Control here. Deploy electromagnetic pulse. Heading zero eight five. Engage red, white, and black fighter plane. Over."}
{"key": 619, "audio": "audio_619.wav", "transcript": "Deploy anti-air artillery, head to heading zero niner zero, engage green and red fighter plane."}
{"key": 620, "audio": "audio_620.wav", "transcript": "Engage target, green camouflage helicopter at heading two zero five, deploy EMP."}
{"key": 621, "audio": "audio_621.wav", "transcript": "Control to air defense turrets, we have a yellow and purple commercial aircraft at heading three five five. Deploy EMP now. Repeat, deploy EMP now. Over."}
{"key": 622, "audio": "audio_622.wav", "transcript": "Alpha, Foxtrot, and Juliet, deploy surface-to-air missiles. Target is grey, green, and white helicopter at heading one three five. Engage."}
{"key": 623, "audio": "audio_623.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles, heading zero five five, target silver, white, and red drone. Engage target immediately."}
{"key": 624, "audio": "audio_624.wav", "transcript": "Attention turrets, target a black and brown helicopter at heading one seven zero. Deploy electromagnetic pulse."}
{"key": 625, "audio": "audio_625.wav", "transcript": "Engage electromagnetic pulse, target brown, white, and grey missile at heading one five five."}
{"key": 626, "audio": "audio_626.wav", "transcript": "Control tower to defenses, target the black helicopter at heading one four zero, deploy machine gun."}
{"key": 627, "audio": "audio_627.wav", "transcript": "Alpha, Foxtrot, Lima, prepare to deploy surface-to-air missiles towards three one zero, engaging yellow, purple, and black light aircraft."}
{"key": 628, "audio": "audio_628.wav", "transcript": "Deploy interceptor jets to heading one niner five, target black commercial aircraft."}
{"key": 629, "audio": "audio_629.wav", "transcript": "Charlie, deploy machine gun, heading two six zero, engage purple light aircraft."}
{"key": 630, "audio": "audio_630.wav", "transcript": "Turret Alpha, engage with anti-air artillery the red, orange, and white commercial aircraft heading one one zero."}
{"key": 631, "audio": "audio_631.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading zero four zero to intercept the white missile. Stand by for impact."}
{"key": 632, "audio": "audio_632.wav", "transcript": "Control tower to air defense turrets, engage target at heading two seven zero, orange and purple cargo aircraft, deploy anti-air artillery."}
{"key": 633, "audio": "audio_633.wav", "transcript": "Control tower to turrets, target is a brown and green helicopter at heading three six zero. Deploy EMP immediately."}
{"key": 634, "audio": "audio_634.wav", "transcript": "Engage surface-to-air missiles on orange fighter jet at heading two eight zero. Launch now."}
{"key": 635, "audio": "audio_635.wav", "transcript": "Turret Bravo, heading zero five five, engage the brown light aircraft with the machine gun."}
{"key": 636, "audio": "audio_636.wav", "transcript": "Deploy interceptor jets to intercept the black cargo aircraft at heading one zero zero."}
{"key": 637, "audio": "audio_637.wav", "transcript": "Control to turrets, prepare to engage target at heading zero one zero. Target is a purple camouflage fighter jet. Deploy surface-to-air missiles and assert dominance in the skies. Launch on my command. Over."}
{"key": 638, "audio": "audio_638.wav", "transcript": "Control tower to turrets, deploy EMP, heading zero six zero, engage purple, red, and brown helicopter."}
{"key": 639, "audio": "audio_639.wav", "transcript": "Turrets Alpha, Bravo, and Charlie, acquire target heading three one five, prepare to deploy surface-to-air missiles on white, blue, and silver cargo aircraft. Standby for authorization to engage."}
{"key": 640, "audio": "audio_640.wav", "transcript": "Engage silver and red helicopter at heading two six five with anti-air artillery."}
{"key": 641, "audio": "audio_641.wav", "transcript": "Control tower to air defense turrets. Engage target, red and grey helicopter at heading zero six zero. Deploy machine gun. Take immediate action."}
{"key": 642, "audio": "audio_642.wav", "transcript": "Engage target, silver camouflage commercial aircraft, heading three one five. Deploy surface-to-air missiles."}
{"key": 643, "audio": "audio_643.wav", "transcript": "Turret Bravo, heading two zero five, engage green helicopter with machine gun."}
{"key": 644, "audio": "audio_644.wav", "transcript": "Turret Bravo, heading two two five, engage grey and black cargo aircraft with electromagnetic pulse."}
{"key": 645, "audio": "audio_645.wav", "transcript": "Engage target, red, green, and blue fighter jet, with anti-air artillery. Heading two three zero. Protect the airspace."}
{"key": 646, "audio": "audio_646.wav", "transcript": "Control tower to turrets, deploy machine gun, heading one five five, target white and silver fighter plane."}
{"key": 647, "audio": "audio_647.wav", "transcript": "Control tower to air defense turrets, heading zero six five, deploy EMP, target brown, blue, and black drone. Deploy EMP now."}
{"key": 648, "audio": "audio_648.wav", "transcript": "Control tower to air defense turrets, target red helicopter, heading zero five five, deploy EMP."}
{"key": 649, "audio": "audio_649.wav", "transcript": "Turret Alpha, Bravo, and Charlie, heading one two zero, deploy EMP on target orange, green, and blue missile."}
{"key": 650, "audio": "audio_650.wav", "transcript": "Control tower to air defense turrets, target is white, orange, and yellow missile, deploy anti-air artillery, heading two three five."}
{"key": 651, "audio": "audio_651.wav", "transcript": "Deploy interceptor jets to intercept and neutralize the grey fighter plane heading one seven five."}
{"key": 652, "audio": "audio_652.wav", "transcript": "Tower to turrets, engage orange fighter jet at heading one five zero with machine gun."}
{"key": 653, "audio": "audio_653.wav", "transcript": "Air defense turret, prepare for engagement. Target the black fighter jet at heading three three zero. Deploy electromagnetic pulse."}
{"key": 654, "audio": "audio_654.wav", "transcript": "Air defense turret, adjust heading to two seven five. Deploy electromagnetic pulse on silver, red, and purple fighter plane. Engage the target."}
{"key": 655, "audio": "audio_655.wav", "transcript": "Control tower to air defense turrets, target heading zero four five, deploy electromagnetic pulse on white and green cargo aircraft."}
{"key": 656, "audio": "audio_656.wav", "transcript": "Turret Alpha, engage the orange, black, and white light aircraft at heading zero three five with anti-air artillery."}
{"key": 657, "audio": "audio_657.wav", "transcript": "Control tower to air defense turrets, target is yellow, white, and orange light aircraft on heading two niner five. Deploy electromagnetic pulse."}
{"key": 658, "audio": "audio_658.wav", "transcript": "Control here, deploy the machine gun and set heading to zero niner zero. Engage the grey and green missile."}
{"key": 659, "audio": "audio_659.wav", "transcript": "Deploy EMP on target white and red helicopter, heading one six five."}
{"key": 660, "audio": "audio_660.wav", "transcript": "Control tower to air defense turrets, green drone at heading two four five, deploy drone catcher."}
{"key": 661, "audio": "audio_661.wav", "transcript": "Target the red, white, and purple commercial aircraft. Deploy surface-to-air missiles. Heading zero seven five."}
{"key": 662, "audio": "audio_662.wav", "transcript": "Control to all turrets, we have an orange cargo aircraft on heading zero niner five. Deploy interceptor jets immediately to intercept the target. Stay alert and ready for further instructions. Over."}
{"key": 663, "audio": "audio_663.wav", "transcript": "Turret Bravo, engage anti-air artillery at heading three one five on the green helicopter. Take it down."}
{"key": 664, "audio": "audio_664.wav", "transcript": "Control to air defense turrets, prepare to deploy interceptor jets heading two zero five for the interception of the yellow camouflage fighter jet. Execute immediately. Over."}
{"key": 665, "audio": "audio_665.wav", "transcript": "Control tower to turrets, scramble EMP to heading zero one zero, engage yellow, white, and silver missile."}
{"key": 666, "audio": "audio_666.wav", "transcript": "Control tower to turrets, engage target at heading one six five. White and green fighter plane, deploy machine gun."}
{"key": 667, "audio": "audio_667.wav", "transcript": "Turrets Alpha, Bravo, and Whiskey, deploy electromagnetic pulse on the blue, red, and white helicopter at heading zero two zero. Take down the target swiftly and accurately."}
{"key": 668, "audio": "audio_668.wav", "transcript": "Air defense turret, adjust heading to two three zero. Deploy surface-to-air missiles to target the purple missile. Engage at will."}
{"key": 669, "audio": "audio_669.wav", "transcript": "Air defense turret, rotate heading to one five five. Deploy surface-to-air missiles on yellow and green fighter plane. Engage the target."}
{"key": 670, "audio": "audio_670.wav", "transcript": "Deploy machine gun, engage white helicopter at heading one seven zero."}
{"key": 671, "audio": "audio_671.wav", "transcript": "Turret Alpha, lock surface-to-air missiles on silver commercial aircraft at heading zero zero five. Engage when ready."}
{"key": 672, "audio": "audio_672.wav", "transcript": "Engage, yellow, grey, and silver fighter plane heading one one zero, deploy machine gun."}
{"key": 673, "audio": "audio_673.wav", "transcript": "Control to air defense turrets, we have an incoming threat at heading two zero zero. Deploy EMP tool against the silver and yellow missile."}
{"key": 674, "audio": "audio_674.wav", "transcript": "Control tower to turrets, deploy EMP at heading zero zero five. Target green, orange, and silver commercial aircraft."}
{"key": 675, "audio": "audio_675.wav", "transcript": "Fire the machine gun at one four zero, targeting the blue and yellow fighter plane."}
{"key": 676, "audio": "audio_676.wav", "transcript": "Control to air defense turrets, heading zero six five, deploy the anti-air artillery against the orange and blue missile. Repeat, heading zero six five, engage the orange and blue missile with the anti-air artillery. Over."}
{"key": 677, "audio": "audio_677.wav", "transcript": "Control Tower to turrets, deploy EMP on silver commercial aircraft at heading zero four five."}
{"key": 678, "audio": "audio_678.wav", "transcript": "Control tower to air defense turrets, deploy surface-to-air missiles on yellow and grey cargo aircraft heading zero two five."}
{"key": 679, "audio": "audio_679.wav", "transcript": "Scramble interceptor jets, engaging orange and brown commercial aircraft at heading one five five."}
{"key": 680, "audio": "audio_680.wav", "transcript": "Air defense turret, engage the white, black, and purple drone at heading one five zero using the drone catcher. Engage with caution."}
{"key": 681, "audio": "audio_681.wav", "transcript": "Deploy machine gun to engage yellow and red missile heading two six five."}
{"key": 682, "audio": "audio_682.wav", "transcript": "Turret Bravo, engage brown camouflage helicopter at heading two niner zero with machine gun fire."}
{"key": 683, "audio": "audio_683.wav", "transcript": "Control here, deploying EMP on red and grey camouflage cargo aircraft at heading three two zero. Over."}
{"key": 684, "audio": "audio_684.wav", "transcript": "Control tower to turrets, deploy EMP, heading zero eight five, target is silver commercial aircraft. Engage and neutralize immediately."}
{"key": 685, "audio": "audio_685.wav", "transcript": "Control to air defense turrets, we have a yellow cargo aircraft inbound. Deploy EMP tool and aim at heading three zero zero. Lock on and fire at will. Be ready to neutralize the threat. Over."}
{"key": 686, "audio": "audio_686.wav", "transcript": "Engage, yellow, orange, and silver cargo aircraft at heading zero four zero with EMP."}
{"key": 687, "audio": "audio_687.wav", "transcript": "Control to all turrets, we have a target identified as a grey, purple, and yellow drone heading two five five. Prepare to deploy the anti-air artillery. Stand by for further instructions. Over."}
{"key": 688, "audio": "audio_688.wav", "transcript": "Deploy EMP on target, heading one niner zero, brown and orange helicopter."}
{"key": 689, "audio": "audio_689.wav", "transcript": "Control to air defense turrets, heading one one five. Deploy EMP on the brown, black, and purple helicopter. Execute immediately. Over."}
{"key": 690, "audio": "audio_690.wav", "transcript": "Control to turret, deploy the drone catcher on a heading of zero niner five to intercept the yellow drone. Repeat, deploy the drone catcher to intercept the yellow drone on a heading of zero niner five. Over."}
{"key": 691, "audio": "audio_691.wav", "transcript": "Control here, deploy the drone catcher tool to heading two eight five, target the black and purple drone. Engage and eliminate."}
{"key": 692, "audio": "audio_692.wav", "transcript": "Turret Echo, deploy electromagnetic pulse on heading one five zero, targeting white and purple fighter plane."}
{"key": 693, "audio": "audio_693.wav", "transcript": "Turret Sierra, target red and silver helicopter at heading one six zero. Deploy EMP on my mark."}
{"key": 694, "audio": "audio_694.wav", "transcript": "Turrets, deploy EMP on blue and silver cargo aircraft at heading two eight zero. Engage target immediately."}
{"key": 695, "audio": "audio_695.wav", "transcript": "Turret Bravo, deploy surface-to-air missiles towards the silver helicopter at heading one one five."}
{"key": 696, "audio": "audio_696.wav", "transcript": "Control to turrets, we have a target at heading two zero zero. Engage the brown and green fighter plane with electromagnetic pulse. Over."}
{"key": 697, "audio": "audio_697.wav", "transcript": "Turret Charlie, target the white commercial aircraft at heading one four five. Deploy EMP."}
{"key": 698, "audio": "audio_698.wav", "transcript": "Deploy electromagnetic pulse on brown fighter plane at heading two two zero."}
{"key": 699, "audio": "audio_699.wav", "transcript": "Fire surface-to-air missiles at heading zero three five, target silver and green light aircraft."}
