{"key": 1050, "audio": "audio_1050.wav", "transcript": "Deploy machine gun to heading one five zero, engage silver, green, and yellow light aircraft."}
{"key": 1051, "audio": "audio_1051.wav", "transcript": "Deploy EMP targeting grey fighter plane heading zero five zero."}
{"key": 1052, "audio": "audio_1052.wav", "transcript": "Air defense turret, set heading to one three zero. Engage white and black commercial aircraft with surface-to-air missiles. Engage!"}
{"key": 1053, "audio": "audio_1053.wav", "transcript": "Engage grey fighter jet at heading one three zero with surface-to-air missiles."}
{"key": 1054, "audio": "audio_1054.wav", "transcript": "Engage hostile target, yellow helicopter, heading zero eight zero, deploy electromagnetic pulse."}
{"key": 1055, "audio": "audio_1055.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, heading one two five, target silver and white camouflage helicopter."}
{"key": 1056, "audio": "audio_1056.wav", "transcript": "Deploy machine gun, heading one five zero, engage the yellow fighter jet. Target eliminated."}
{"key": 1057, "audio": "audio_1057.wav", "transcript": "Deploy interceptor jets to intercept the white, grey, and green cargo aircraft heading zero one zero."}
{"key": 1058, "audio": "audio_1058.wav", "transcript": "Turret, engage. Heading zero three five, target green cargo aircraft. Deploy anti-air artillery. Fire at will."}
{"key": 1059, "audio": "audio_1059.wav", "transcript": "Activate surface-to-air missiles, heading two zero zero, engage yellow fighter jet."}
{"key": 1060, "audio": "audio_1060.wav", "transcript": "Turret Bravo, engage target, black and grey fighter jet, at heading zero four zero, with anti-air artillery. Stand by for further instructions."}
{"key": 1061, "audio": "audio_1061.wav", "transcript": "Control to air defense turrets, deploy surface-to-air missiles at heading two one zero. Target is grey, blue, and silver drone. Take down the enemy."}
{"key": 1062, "audio": "audio_1062.wav", "transcript": "Control broadcasts, Deploy electromagnetic pulse, heading two two zero, engage black, silver, and green cargo aircraft."}
{"key": 1063, "audio": "audio_1063.wav", "transcript": "Air defense turret, target the orange fighter plane heading two three zero, deploy EMP."}
{"key": 1064, "audio": "audio_1064.wav", "transcript": "Control to air defense turrets, we have a green and yellow fighter plane at heading two five five. Deploy anti-air artillery to intercept the target. Execute immediately and maintain readiness for further instructions. Over."}
{"key": 1065, "audio": "audio_1065.wav", "transcript": "Turret Mike, deploy EMP on yellow fighter plane at heading two six five."}
{"key": 1066, "audio": "audio_1066.wav", "transcript": "Control to turrets, we have a target at heading one eight five. The identified aircraft is a white, red, and black light aircraft. Prepare to deploy the electromagnetic pulse tool. Stand by for further instructions. Over."}
{"key": 1067, "audio": "audio_1067.wav", "transcript": "Control to turret, we have a purple and white drone in our sights. Deploy machine gun to heading two three five and engage the target immediately. Over."}
{"key": 1068, "audio": "audio_1068.wav", "transcript": "Deploy interceptor jets to intercept purple and silver commercial aircraft heading three three five."}
{"key": 1069, "audio": "audio_1069.wav", "transcript": "Prepare to deploy electromagnetic pulse on orange and yellow cargo aircraft at heading two niner five."}
{"key": 1070, "audio": "audio_1070.wav", "transcript": "Control Tower to air defense turrets, suspicious black and grey helicopter heading zero four zero, deploy machine gun."}
{"key": 1071, "audio": "audio_1071.wav", "transcript": "Air defense turret, heading two four zero, engage the grey helicopter with EMP weaponry. Target locked, prepare to deploy EMP."}
{"key": 1072, "audio": "audio_1072.wav", "transcript": "Air defense turret, heading zero six zero, engage the black drone with surface-to-air missiles."}
{"key": 1073, "audio": "audio_1073.wav", "transcript": "Control tower to turrets, target is a silver, red, and green fighter jet at heading two five five. Deploy machine gun."}
{"key": 1074, "audio": "audio_1074.wav", "transcript": "Activate electromagnetic pulse, heading three three zero, engage silver light aircraft."}
{"key": 1075, "audio": "audio_1075.wav", "transcript": "Control tower to turrets, deploy anti-air artillery on yellow and orange light aircraft heading one five zero."}
{"key": 1076, "audio": "audio_1076.wav", "transcript": "Deploy surface-to-air missiles to intercept the grey helicopter heading zero three five."}
{"key": 1077, "audio": "audio_1077.wav", "transcript": "Control to air defense turrets, deploy electromagnetic pulse on heading two six five towards the target, red commercial aircraft. Carry out the operation immediately."}
{"key": 1078, "audio": "audio_1078.wav", "transcript": "Turret Charlie, engage the yellow, brown, and grey fighter plane at heading one four five with anti-air artillery."}
{"key": 1079, "audio": "audio_1079.wav", "transcript": "Control to air defense turrets, prepare to engage target. Heading three five zero, yellow fighter plane sighted. Deploy interceptor jets to intercept and neutralize threat. Over."}
{"key": 1080, "audio": "audio_1080.wav", "transcript": "Control to air defense turrets, we have a brown and silver cargo aircraft in our sights at heading one two five. Deploy EMP for interception, over."}
{"key": 1081, "audio": "audio_1081.wav", "transcript": "Control tower to turrets, deploy machine gun, heading two niner five, target purple fighter jet."}
{"key": 1082, "audio": "audio_1082.wav", "transcript": "Turret Alpha, surface-to-air missiles, target the blue and white missile at heading zero two five. Turret Bravo, standby for further instructions."}
{"key": 1083, "audio": "audio_1083.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading one seven zero targeting the red and purple cargo aircraft."}
{"key": 1084, "audio": "audio_1084.wav", "transcript": "Control, this is an urgent message. Deploy anti-air artillery immediately. We have an incoming orange fighter jet approaching at two two five. Engage and neutralize the hostile target without delay. Over."}
{"key": 1085, "audio": "audio_1085.wav", "transcript": "Control broadcasting to all turrets, prepare to deploy surface-to-air missiles at heading two five zero. Engage the blue and yellow helicopter in sight. Over."}
{"key": 1086, "audio": "audio_1086.wav", "transcript": "Control tower to Enforcer One, deploy EMP on the orange and grey fighter plane heading three six zero."}
{"key": 1087, "audio": "audio_1087.wav", "transcript": "Air defense, deploy interceptor jets to engage silver camouflage commercial aircraft at heading two zero five."}
{"key": 1088, "audio": "audio_1088.wav", "transcript": "Deploy surface-to-air missiles, heading one niner zero, engage blue commercial aircraft."}
{"key": 1089, "audio": "audio_1089.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Heading three two five. Target identified as purple, silver, and red missile. Take aim and fire at will."}
{"key": 1090, "audio": "audio_1090.wav", "transcript": "Deploy EMP on green drone at heading zero three five."}
{"key": 1091, "audio": "audio_1091.wav", "transcript": "Target the red light aircraft at heading one four five. Deploy EMP."}
{"key": 1092, "audio": "audio_1092.wav", "transcript": "Deploy anti-air artillery to intercept brown and red missile at heading two seven zero."}
{"key": 1093, "audio": "audio_1093.wav", "transcript": "Turret Alpha, engage the orange, black, and green light aircraft heading zero five five with the machine gun."}
{"key": 1094, "audio": "audio_1094.wav", "transcript": "Engage brown, black, and blue cargo aircraft heading two three zero. Deploy anti-air artillery."}
{"key": 1095, "audio": "audio_1095.wav", "transcript": "Deploy surface-to-air missiles to intercept and eliminate the yellow cargo aircraft at heading two eight five."}
{"key": 1096, "audio": "audio_1096.wav", "transcript": "Deploy electromagnetic pulse on black, purple, and grey cargo aircraft heading one niner five."}
{"key": 1097, "audio": "audio_1097.wav", "transcript": "Engage target, brown and purple cargo aircraft, heading zero eight five, deploy surface-to-air missiles."}
{"key": 1098, "audio": "audio_1098.wav", "transcript": "Engage brown fighter jet at heading one two five with surface-to-air missiles."}
{"key": 1099, "audio": "audio_1099.wav", "transcript": "Engage black cargo aircraft at heading one four zero with anti-air artillery."}
{"key": 1100, "audio": "audio_1100.wav", "transcript": "Turret Foxtrot, heading zero niner zero, engage white, yellow, and orange light aircraft with machine gun fire."}
{"key": 1101, "audio": "audio_1101.wav", "transcript": "Control tower to air defense turrets, target is a silver fighter jet on heading two zero zero, deploy EMP."}
{"key": 1102, "audio": "audio_1102.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on white and brown light aircraft heading zero one zero."}
{"key": 1103, "audio": "audio_1103.wav", "transcript": "Deploy anti-air artillery, heading zero one five, target purple camouflage commercial aircraft."}
{"key": 1104, "audio": "audio_1104.wav", "transcript": "Control tower to air defense turrets, engage target white and blue fighter jet at heading two eight zero with machine gun."}
{"key": 1105, "audio": "audio_1105.wav", "transcript": "Air defense turret, prepare to deploy interceptor jets to intercept a grey cargo aircraft heading three five five."}
{"key": 1106, "audio": "audio_1106.wav", "transcript": "Engage target, grey fighter plane, at heading zero six five with surface-to-air missiles."}
{"key": 1107, "audio": "audio_1107.wav", "transcript": "Control tower to all air defense turrets. Engage target, purple and orange helicopter, heading zero two five, with surface-to-air missiles. Take action immediately."}
{"key": 1108, "audio": "audio_1108.wav", "transcript": "Control tower to Air Defense Turrets, heading two three five, deploy anti-air artillery on blue missile."}
{"key": 1109, "audio": "audio_1109.wav", "transcript": "Engage red drone at heading zero eight zero with anti-air artillery."}
{"key": 1110, "audio": "audio_1110.wav", "transcript": "Control to all air defense turrets, prepare to deploy surface-to-air missiles on heading two three five. Engage the blue, black, and brown commercial aircraft. Commence operation immediately."}
{"key": 1111, "audio": "audio_1111.wav", "transcript": "Control tower, engage the blue and red drone at heading zero six five with the machine gun."}
{"key": 1112, "audio": "audio_1112.wav", "transcript": "Control to air defense turrets, prepare to deploy surface-to-air missiles. Head to heading two niner zero, target the silver and red fighter jet. Engage and neutralize the threat. Over."}
{"key": 1113, "audio": "audio_1113.wav", "transcript": "Turret Bravo, prepare to deploy interceptor jets to intercept the red and purple fighter plane at heading zero two zero."}
{"key": 1114, "audio": "audio_1114.wav", "transcript": "Turret Charlie, target the green and brown cargo aircraft at heading two seven five. Deploy anti-air artillery."}
{"key": 1115, "audio": "audio_1115.wav", "transcript": "Activate electromagnetic pulse, target the silver, orange, and black helicopter heading zero two five."}
{"key": 1116, "audio": "audio_1116.wav", "transcript": "Engage surface-to-air missiles, heading zero niner zero, target blue, red, and orange light aircraft."}
{"key": 1117, "audio": "audio_1117.wav", "transcript": "Control tower to turrets, intercept at heading one two five, engage the silver and brown helicopter with surface-to-air missiles."}
{"key": 1118, "audio": "audio_1118.wav", "transcript": "Air defense turret, reposition heading to zero niner zero, target the brown commercial aircraft, and deploy electromagnetic pulse. Engage."}
{"key": 1119, "audio": "audio_1119.wav", "transcript": "Control to turrets, we have blue, purple, and red commercial aircraft at heading one two five. Deploy EMP tool immediately."}
{"key": 1120, "audio": "audio_1120.wav", "transcript": "Fire surface-to-air missiles at heading two zero five to intercept the yellow camouflage drone."}
{"key": 1121, "audio": "audio_1121.wav", "transcript": "Air defense turret, engage the black, blue, and brown light aircraft at heading one seven zero using EMP."}
{"key": 1122, "audio": "audio_1122.wav", "transcript": "Control tower to all air defense turrets, target is a brown drone heading zero four zero, deploy EMP."}
{"key": 1123, "audio": "audio_1123.wav", "transcript": "Engage, brown, purple, and green drone, using drone catcher, heading three six zero. Deploy now."}
{"key": 1124, "audio": "audio_1124.wav", "transcript": "Control tower to turrets, engage EMP on heading three one five. Target is silver, blue, and purple drone."}
{"key": 1125, "audio": "audio_1125.wav", "transcript": "Delta, Fox, engage, surface-to-air missiles, heading one six five, target brown and blue cargo aircraft."}
{"key": 1126, "audio": "audio_1126.wav", "transcript": "Control tower to turrets, deploy EMP on purple drone heading one niner zero. Engage target immediately."}
{"key": 1127, "audio": "audio_1127.wav", "transcript": "Engage, deploy EMP on blue and silver camouflage commercial aircraft, heading two eight five."}
{"key": 1128, "audio": "audio_1128.wav", "transcript": "Control to turrets, I need electromagnetic pulse deployment on the yellow, purple, and silver commercial aircraft at heading two eight five. Lock on target and fire at will. Over."}
{"key": 1129, "audio": "audio_1129.wav", "transcript": "Control to Alpha Squad, prepare to intercept target yellow fighter jet heading one eight zero. Deploy EMP. Execute operation immediately. Stand by for further instructions. Over."}
{"key": 1130, "audio": "audio_1130.wav", "transcript": "Tower to turrets, heading zero seven zero. Deploy electromagnetic pulse on white and green helicopter."}
{"key": 1131, "audio": "audio_1131.wav", "transcript": "Target the yellow and blue camouflage fighter plane heading zero four five. Deploy surface-to-air missiles."}
{"key": 1132, "audio": "audio_1132.wav", "transcript": "Target in sight at heading two zero five, deploy interceptor jets to engage yellow, grey, and orange commercial aircraft."}
{"key": 1133, "audio": "audio_1133.wav", "transcript": "Turret Sierra, engage silver and green light aircraft at heading two four zero with machine gun."}
{"key": 1134, "audio": "audio_1134.wav", "transcript": "Turret Papa, deploy machine gun to heading two one zero for grey and orange drone."}
{"key": 1135, "audio": "audio_1135.wav", "transcript": "Activate electromagnetic pulse, target the silver drone heading two three zero."}
{"key": 1136, "audio": "audio_1136.wav", "transcript": "Control tower to defense turrets, deploy EMP on yellow, silver, and brown commercial aircraft heading two one zero."}
{"key": 1137, "audio": "audio_1137.wav", "transcript": "Deploy machine gun, heading three zero zero, engage orange helicopter."}
{"key": 1138, "audio": "audio_1138.wav", "transcript": "Control tower to turrets, deploy machine gun, heading zero zero five, target is brown, purple, and yellow helicopter."}
{"key": 1139, "audio": "audio_1139.wav", "transcript": "Control tower to turrets, deploy machine gun, heading three zero zero, target green missile. Standby for authorization to engage."}
{"key": 1140, "audio": "audio_1140.wav", "transcript": "Attention all turrets, deploy EMP on purple, grey, and yellow commercial aircraft at heading zero five five. Lock on and engage. Commence operation immediately."}
{"key": 1141, "audio": "audio_1141.wav", "transcript": "Air defense turret, engage target, yellow drone, at heading, one two five, with machine gun. Provide immediate suppression fire. Target the drone until eliminated."}
{"key": 1142, "audio": "audio_1142.wav", "transcript": "Turret Echo, prepare to deploy electromagnetic pulse on brown, purple, and orange cargo aircraft at heading two seven zero."}
{"key": 1143, "audio": "audio_1143.wav", "transcript": "Turret Bravo, engage with surface-to-air missiles at heading zero four five, target the white commercial aircraft."}
{"key": 1144, "audio": "audio_1144.wav", "transcript": "Activate electromagnetic pulse, engage target blue light aircraft, heading one five zero."}
{"key": 1145, "audio": "audio_1145.wav", "transcript": "Turret Bravo, engage the purple and red fighter jet at heading two three zero using the machine gun."}
{"key": 1146, "audio": "audio_1146.wav", "transcript": "Deploy anti-air artillery, heading one five zero, target orange fighter jet. Execute engagement protocol."}
{"key": 1147, "audio": "audio_1147.wav", "transcript": "Engage target, grey and green fighter jet, with electromagnetic pulse. Heading zero four five."}
{"key": 1148, "audio": "audio_1148.wav", "transcript": "Air defense turret, target green helicopter at heading two six zero, deploy EMP."}
{"key": 1149, "audio": "audio_1149.wav", "transcript": "Control tower to turrets, deploy machine gun, heading one zero five, target black, red, and brown drone. Lock on and neutralize immediately."}
{"key": 1150, "audio": "audio_1150.wav", "transcript": "Control to all air defense turrets, prepare to deploy interceptor jets. Target is a green and black fighter jet heading three three five. Launch interceptors immediately. Stay alert for any evasive maneuvers. Over."}
{"key": 1151, "audio": "audio_1151.wav", "transcript": "Deploy anti-air artillery, heading three six zero, target yellow, orange, and red commercial aircraft."}
{"key": 1152, "audio": "audio_1152.wav", "transcript": "Engage, silver helicopter, heading one six five, deploy electromagnetic pulse."}
{"key": 1153, "audio": "audio_1153.wav", "transcript": "Control tower to interceptor jets, heading three three five, intercept and neutralize brown commercial aircraft in our airspace. Deploy immediately."}
{"key": 1154, "audio": "audio_1154.wav", "transcript": "Control tower to turrets, deploy machine gun, target purple, grey, and blue fighter jet, heading one two five."}
{"key": 1155, "audio": "audio_1155.wav", "transcript": "Deploy surface-to-air missiles towards a target identified as a yellow, white, and silver missile on heading zero three five."}
{"key": 1156, "audio": "audio_1156.wav", "transcript": "Air defense turret, deploy interceptor jets at heading three three zero to intercept blue, red, and grey fighter planes."}
{"key": 1157, "audio": "audio_1157.wav", "transcript": "Control tower to turrets, target is an orange fighter plane heading zero niner zero. Deploy electromagnetic pulse immediately."}
{"key": 1158, "audio": "audio_1158.wav", "transcript": "Air defense turret, heading two two zero, deploy surface-to-air missiles on an orange and white light aircraft. Target locked. Engage."}
{"key": 1159, "audio": "audio_1159.wav", "transcript": "Engage target at heading three three five. Fire surface-to-air missiles at red, white, and silver missile."}
{"key": 1160, "audio": "audio_1160.wav", "transcript": "Deploy electromagnetic pulse on silver, red, and black missile at heading three three five."}
{"key": 1161, "audio": "audio_1161.wav", "transcript": "Turret Alpha, deploy anti-air artillery, heading three one zero, target red camouflage cargo aircraft. Turret Bravo, standby for backup support."}
{"key": 1162, "audio": "audio_1162.wav", "transcript": "Control here. Deploy surface-to-air missiles to engage the red, white, and green fighter jet at heading three three zero. Take aim and fire at will. Over."}
{"key": 1163, "audio": "audio_1163.wav", "transcript": "Control Tower to air defense turrets, deploy anti-air artillery to heading two seven zero, target blue and red camouflage missile. Engage and eliminate threat."}
{"key": 1164, "audio": "audio_1164.wav", "transcript": "Turret Delta, deploy EMP on red and silver helicopter at heading three four five."}
{"key": 1165, "audio": "audio_1165.wav", "transcript": "Fire anti-air artillery at the white helicopter heading one seven zero."}
{"key": 1166, "audio": "audio_1166.wav", "transcript": "Turret Charlie, deploy electromagnetic pulse on the black, yellow, and brown drone heading three three five."}
{"key": 1167, "audio": "audio_1167.wav", "transcript": "Engage yellow and white fighter jet with electromagnetic pulse, heading one five zero."}
{"key": 1168, "audio": "audio_1168.wav", "transcript": "Alpha, deploy anti-air artillery towards the white and orange light aircraft heading zero one zero."}
{"key": 1169, "audio": "audio_1169.wav", "transcript": "Turret Sierra, deploy EMP on silver cargo aircraft heading two zero five."}
{"key": 1170, "audio": "audio_1170.wav", "transcript": "Lock on, fire electromagnetic pulse at target red and silver fighter plane, heading one niner five."}
{"key": 1171, "audio": "audio_1171.wav", "transcript": "Alpha, Mike, and Lima turrets, deploy interceptor jets to heading three one five. Engage red, orange, and blue commercial aircraft. Over."}
{"key": 1172, "audio": "audio_1172.wav", "transcript": "Engage target, white and blue helicopter, heading zero seven five, with electromagnetic pulse."}
{"key": 1173, "audio": "audio_1173.wav", "transcript": "Deploy anti-air artillery to intercept the orange fighter plane heading two four five."}
{"key": 1174, "audio": "audio_1174.wav", "transcript": "Control tower to turrets, deploy EMP on yellow, silver, and white fighter plane heading two two zero. Prepare for engagement."}
{"key": 1175, "audio": "audio_1175.wav", "transcript": "Engage blue and red cargo aircraft heading two seven five. Deploy surface-to-air missiles. Fire at will."}
{"key": 1176, "audio": "audio_1176.wav", "transcript": "Engage black and brown cargo aircraft at heading one two five with surface-to-air missiles."}
{"key": 1177, "audio": "audio_1177.wav", "transcript": "Control Tower to all defense systems, prepare to engage. Heading two eight five, deploy surface-to-air missiles on the orange helicopter. Repeat, engage target with surface-to-air missiles."}
{"key": 1178, "audio": "audio_1178.wav", "transcript": "Control tower to air defense turrets, target black fighter plane at heading two five five. Deploy machine gun. Repeat, deploy machine gun."}
{"key": 1179, "audio": "audio_1179.wav", "transcript": "Prepare to engage target, green cargo aircraft, heading two two five. Deploying surface-to-air missiles. Engage when ready."}
{"key": 1180, "audio": "audio_1180.wav", "transcript": "Control tower to air defense turrets, prepare to engage target, grey and white drone, heading one eight zero. Deploy machine gun."}
{"key": 1181, "audio": "audio_1181.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP. Heading zero two five. Target is a grey and yellow helicopter. Engage at will. Over."}
{"key": 1182, "audio": "audio_1182.wav", "transcript": "Deploy anti-air artillery to heading two two zero. Engage the silver, purple, and black helicopter."}
{"key": 1183, "audio": "audio_1183.wav", "transcript": "Control tower to turrets, heading three zero zero. Deploy machine gun on the green fighter plane. Lock on target and fire at will. Standby for confirmation of neutralization."}
{"key": 1184, "audio": "audio_1184.wav", "transcript": "Turret Charlie, engage with anti-air artillery at heading two zero zero. Target is a blue and yellow fighter plane."}
{"key": 1185, "audio": "audio_1185.wav", "transcript": "Turret Alpha, lock onto target, green, purple, and white helicopter at heading zero two five. Deploy surface-to-air missiles. Engage the enemy."}
{"key": 1186, "audio": "audio_1186.wav", "transcript": "Turret Alpha, deploy EMP on blue, white, and brown drone at heading zero niner five. Stand by for confirmation."}
{"key": 1187, "audio": "audio_1187.wav", "transcript": "Engage the grey and blue helicopter heading two eight five with anti-air artillery."}
{"key": 1188, "audio": "audio_1188.wav", "transcript": "Deploy electromagnetic pulse, target the silver helicopter at heading zero six zero."}
{"key": 1189, "audio": "audio_1189.wav", "transcript": "Control to turrets, deploy surface-to-air missiles to heading zero five five. Target is identified as white missile. Engage and eliminate. Over."}
{"key": 1190, "audio": "audio_1190.wav", "transcript": "Control Tower to Turret System, engage target heading three four zero. Deploy anti-air artillery against green and blue fighter jet."}
{"key": 1191, "audio": "audio_1191.wav", "transcript": "Bravo and Sierra turrets, deploy anti-air artillery towards brown, silver, and yellow commercial aircraft heading two one five."}
{"key": 1192, "audio": "audio_1192.wav", "transcript": "Set surface-to-air missiles for target engagement, orange and purple helicopter, heading zero zero five. Engage."}
{"key": 1193, "audio": "audio_1193.wav", "transcript": "Engage target, blue, red, and brown fighter plane, heading three six zero, deploy anti-air artillery."}
{"key": 1194, "audio": "audio_1194.wav", "transcript": "Air defense turret, adjust heading to two one zero. Target the orange helicopter. Deploy machine gun."}
{"key": 1195, "audio": "audio_1195.wav", "transcript": "Engage white helicopter bearing one six zero with surface-to-air missiles."}
{"key": 1196, "audio": "audio_1196.wav", "transcript": "Deploy anti-air artillery to engage the red and purple cargo aircraft at heading two seven zero."}
{"key": 1197, "audio": "audio_1197.wav", "transcript": "Control to air defense turrets, we have a grey and purple cargo aircraft in our sights heading one zero five. Deploy electromagnetic pulse on my mark. Execute. Over."}
{"key": 1198, "audio": "audio_1198.wav", "transcript": "Turret Bravo, deploy anti-air artillery towards three two zero. Engage brown, grey, and black cargo aircraft. Repeat, engage brown, grey, and black cargo aircraft with anti-air artillery at three two zero."}
{"key": 1199, "audio": "audio_1199.wav", "transcript": "Control to turrets, deploy EMP on heading two eight five. Target is a purple, green, and silver helicopter. Commence operation."}
{"key": 1200, "audio": "audio_1200.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse on target orange and brown fighter plane heading three two zero."}
{"key": 1201, "audio": "audio_1201.wav", "transcript": "Air defense turret, adjust heading to two six zero, target the blue camouflage light aircraft, deploy anti-air artillery."}
{"key": 1202, "audio": "audio_1202.wav", "transcript": "Turret Bravo, deploy EMP at heading two seven five towards the black and green commercial aircraft."}
{"key": 1203, "audio": "audio_1203.wav", "transcript": "Control to all turrets, we have a green and orange light aircraft inbound on a heading of zero five five. Deploy anti-air artillery and prepare to engage the target. Over."}
{"key": 1204, "audio": "audio_1204.wav", "transcript": "Tower to turrets, prepare to engage. Deploy EMP on orange fighter plane at heading three zero zero. Engage now."}
{"key": 1205, "audio": "audio_1205.wav", "transcript": "Engage, surface-to-air missiles, target red, brown, and yellow cargo aircraft, heading three two zero."}
{"key": 1206, "audio": "audio_1206.wav", "transcript": "Air defense turret, heading two niner zero, deploy EMP on orange fighter plane."}
{"key": 1207, "audio": "audio_1207.wav", "transcript": "Deploy anti-air artillery to intercept the white helicopter heading two niner zero."}
{"key": 1208, "audio": "audio_1208.wav", "transcript": "Deploy machine gun, heading one eight zero, target blue light aircraft."}
{"key": 1209, "audio": "audio_1209.wav", "transcript": "Air defense turret, adjust heading to two niner zero. Engage target, yellow and white light aircraft. Deploy electromagnetic pulse. Aim and fire."}
{"key": 1210, "audio": "audio_1210.wav", "transcript": "Tower to all turrets, this is Control. Engage white and silver camouflage cargo aircraft heading two one five with surface-to-air missiles. Take immediate action, over."}
{"key": 1211, "audio": "audio_1211.wav", "transcript": "Alpha, deploy interceptor jets to intercept the blue cargo aircraft heading zero three zero."}
{"key": 1212, "audio": "audio_1212.wav", "transcript": "Control tower to air defense turrets, initiate surface-to-air missiles, target the yellow, black, and purple helicopter heading zero zero five."}
{"key": 1213, "audio": "audio_1213.wav", "transcript": "Control to all turrets, prepare to deploy electromagnetic pulse. Engage the white, silver, and red fighter plane heading zero two zero. Repeat, prepare to deploy electromagnetic pulse on the target."}
{"key": 1214, "audio": "audio_1214.wav", "transcript": "Engage surface-to-air missiles, target the red commercial aircraft at heading two seven zero. Launch missiles on my mark."}
{"key": 1215, "audio": "audio_1215.wav", "transcript": "Control tower to turrets, target is a brown and silver fighter plane on heading three six zero, deploy anti-air artillery. Engage and neutralize the threat."}
{"key": 1216, "audio": "audio_1216.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on orange and green missile heading three three five."}
{"key": 1217, "audio": "audio_1217.wav", "transcript": "Control tower to turrets, deploy EMP, heading three two five, target blue, brown, and orange helicopter."}
{"key": 1218, "audio": "audio_1218.wav", "transcript": "Prepare to deploy electromagnetic pulse. Target the brown helicopter. Heading zero three zero. Engage when ready."}
{"key": 1219, "audio": "audio_1219.wav", "transcript": "Turret, Yankee, deploy electromagnetic pulse on blue and grey fighter jet at heading two seven five. Target locked. Stand by for impact."}
{"key": 1220, "audio": "audio_1220.wav", "transcript": "Control tower to turrets, intercept heading zero two zero. Deploy electromagnetic pulse on yellow and silver cargo aircraft."}
{"key": 1221, "audio": "audio_1221.wav", "transcript": "Activate anti-air artillery, target purple, black, and silver helicopter heading one four five."}
{"key": 1222, "audio": "audio_1222.wav", "transcript": "Engage green, red, and orange drone at heading three five five with machine gun."}
{"key": 1223, "audio": "audio_1223.wav", "transcript": "Control to all air defense turrets, we have incoming grey, white, and silver helicopter approaching at heading two five five. Please deploy anti-air artillery to engage the target immediately. Repeat, engage the target with anti-air artillery. That is all."}
{"key": 1224, "audio": "audio_1224.wav", "transcript": "Engage target, purple camouflage fighter plane, heading two three zero, deploy machine gun."}
