{"key": 1400, "audio": "audio_1400.wav", "transcript": "Engage target, yellow and silver missile, heading one five five, deploy machine gun."}
{"key": 1401, "audio": "audio_1401.wav", "transcript": "Deploy EMP. Target black and yellow light aircraft. Heading zero five five."}
{"key": 1402, "audio": "audio_1402.wav", "transcript": "Turret Bravo, prepare to engage the red and black missile at heading three zero zero with surface-to-air missiles. Standby for deployment."}
{"key": 1403, "audio": "audio_1403.wav", "transcript": "Control Tower, target heading zero five five, deploy surface-to-air missiles on green and orange commercial aircraft."}
{"key": 1404, "audio": "audio_1404.wav", "transcript": "Control tower to air defense turrets, engage target brown fighter plane at heading three five five with machine gun."}
{"key": 1405, "audio": "audio_1405.wav", "transcript": "Lock onto target, grey commercial aircraft, heading two eight five. Deploy anti-air artillery. Fire when ready."}
{"key": 1406, "audio": "audio_1406.wav", "transcript": "Engage the drone catcher, heading one eight zero, target is purple and brown drone."}
{"key": 1407, "audio": "audio_1407.wav", "transcript": "Set turret heading to three three five. Deploy electromagnetic pulse on blue commercial aircraft."}
{"key": 1408, "audio": "audio_1408.wav", "transcript": "Deploy electromagnetic pulse on green, red, and purple missile at heading zero one five. Go!"}
{"key": 1409, "audio": "audio_1409.wav", "transcript": "Control tower to air defense turrets, intercept and neutralize the brown and purple fighter jet at heading two eight five, deploy electromagnetic pulse."}
{"key": 1410, "audio": "audio_1410.wav", "transcript": "Turret Bravo, deploy anti-air artillery on target, brown and blue drone, heading three six zero."}
{"key": 1411, "audio": "audio_1411.wav", "transcript": "Control to interceptor jets, proceed to heading two seven zero. Engage the grey commercial aircraft at that location. Over."}
{"key": 1412, "audio": "audio_1412.wav", "transcript": "Turret, deploy EMP on blue missile at heading three five five."}
{"key": 1413, "audio": "audio_1413.wav", "transcript": "Control here. Prepare to deploy electromagnetic pulse. Target the brown, green, and orange cargo aircraft. Heading two eight five. Execute."}
{"key": 1414, "audio": "audio_1414.wav", "transcript": "Engage target, grey and blue light aircraft, with machine gun. Heading three one zero."}
{"key": 1415, "audio": "audio_1415.wav", "transcript": "Target red and blue fighter plane at heading one five five, engage with machine gun."}
{"key": 1416, "audio": "audio_1416.wav", "transcript": "Air defense turret, prepare to engage target, red and yellow helicopter at heading zero five five. Deploy EMP."}
{"key": 1417, "audio": "audio_1417.wav", "transcript": "Control to air defense turrets, surface-to-air missiles authorized for deployment. Heading three one zero. Engage target, purple fighter plane. Over."}
{"key": 1418, "audio": "audio_1418.wav", "transcript": "Turrets Alpha, Bravo, and Charlie, deploy machine guns, heading two zero five, target the red, orange, and purple missile."}
{"key": 1419, "audio": "audio_1419.wav", "transcript": "Alpha, Echo, this is Control Tower. Deploy electromagnetic pulse towards target, brown and purple drone, heading three two five. Execute immediately."}
{"key": 1420, "audio": "audio_1420.wav", "transcript": "Turret Echo, this is Control Tower. Prepare to deploy anti-air artillery towards a black and white commercial aircraft on heading three one zero. Confirm deployment."}
{"key": 1421, "audio": "audio_1421.wav", "transcript": "Control tower to air defense turrets, this is operator. Heading two six five. Target blue commercial aircraft. Deploy EMP."}
{"key": 1422, "audio": "audio_1422.wav", "transcript": "Engage, orange, black, and grey light aircraft, heading two three five, with machine gun."}
{"key": 1423, "audio": "audio_1423.wav", "transcript": "Turrets Alpha and Bravo, prepare to engage a grey and brown fighter plane heading two niner zero with anti-air artillery. Take aim and fire at will."}
{"key": 1424, "audio": "audio_1424.wav", "transcript": "Control here, deploy surface-to-air missiles heading three zero zero, target blue drone. Repeat, deploy surface-to-air missiles heading three zero zero, target blue drone. Over."}
{"key": 1425, "audio": "audio_1425.wav", "transcript": "Deploy EMP on purple fighter plane at heading zero two zero."}
{"key": 1426, "audio": "audio_1426.wav", "transcript": "Air defense turret, target the green cargo aircraft heading one five five. Deploy electromagnetic pulse."}
{"key": 1427, "audio": "audio_1427.wav", "transcript": "Turret, prepare to engage target, blue helicopter, at heading one eight zero using surface-to-air missiles."}
{"key": 1428, "audio": "audio_1428.wav", "transcript": "Deploy EMP, heading one two zero, target blue helicopter."}
{"key": 1429, "audio": "audio_1429.wav", "transcript": "Control to all turrets, this is a priority message. We have a target identified as a red, orange, and blue missile approaching on a heading of zero one zero. Deploy machine gun, engage the target immediately. Stay focused and neutralize the threat swiftly. Control out."}
{"key": 1430, "audio": "audio_1430.wav", "transcript": "Engage, green and silver cargo aircraft, heading two eight zero, with anti-air artillery."}
{"key": 1431, "audio": "audio_1431.wav", "transcript": "Control here, deploying surface-to-air missiles to intercept an orange, silver, and purple fighter jet heading three two zero. Take aim and fire at will. Over."}
{"key": 1432, "audio": "audio_1432.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on green fighter plane, heading zero niner five."}
{"key": 1433, "audio": "audio_1433.wav", "transcript": "Engage target, brown, silver, and orange missile, heading three six zero, deploy EMP."}
{"key": 1434, "audio": "audio_1434.wav", "transcript": "Control here. Deploy EMP tool on heading two five zero, targeting the grey drone."}
{"key": 1435, "audio": "audio_1435.wav", "transcript": "Set the machine gun turrets to heading zero eight five, engage the grey and red light aircraft."}
{"key": 1436, "audio": "audio_1436.wav", "transcript": "Control tower to air defense turrets, target is a purple and brown camouflage cargo aircraft heading one five zero. Deploy EMP immediately."}
{"key": 1437, "audio": "audio_1437.wav", "transcript": "Control to air defense turrets, this is a priority message. Proceed to heading one five zero. Target in sight is a green cargo aircraft. Deploy electromagnetic pulse immediately. Take necessary action to neutralize the threat. Over."}
{"key": 1438, "audio": "audio_1438.wav", "transcript": "Engage purple, grey, and blue commercial aircraft, heading three three five, deploy surface-to-air missiles."}
{"key": 1439, "audio": "audio_1439.wav", "transcript": "Turret Bravo, engage target at heading two two five. Deploy interceptor jets to take down the brown camouflage fighter plane."}
{"key": 1440, "audio": "audio_1440.wav", "transcript": "Control to turrets, prepare to engage a purple, blue, and orange fighter jet at heading one four five. Deploy machine gun, over."}
{"key": 1441, "audio": "audio_1441.wav", "transcript": "Control tower to air defense turrets, ready interceptor jets at heading two two zero. Engage the silver and red fighter jet."}
{"key": 1442, "audio": "audio_1442.wav", "transcript": "Deploy surface-to-air missiles, heading one three zero, engage blue, black, and red commercial aircraft."}
{"key": 1443, "audio": "audio_1443.wav", "transcript": "Control to air defense turrets, prepare to engage the brown camouflage commercial aircraft at heading zero six five using surface-to-air missiles. Commence fire when ready. Over."}
{"key": 1444, "audio": "audio_1444.wav", "transcript": "Turret Bravo, heading one one five, engage the brown and purple helicopter with EMP."}
{"key": 1445, "audio": "audio_1445.wav", "transcript": "Control to all air defense turrets, adjust heading to one one zero, deploy EMP tool, target the yellow, silver, and orange helicopter. Engage at will. Over."}
{"key": 1446, "audio": "audio_1446.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse targeting purple, blue, and black light aircraft at heading zero four five. Engage the enemy."}
{"key": 1447, "audio": "audio_1447.wav", "transcript": "Control tower to turrets, deploy machine gun on heading one eight five and target the green fighter plane."}
{"key": 1448, "audio": "audio_1448.wav", "transcript": "Engage target, orange and blue missile, with surface-to-air missiles. Heading one three five."}
{"key": 1449, "audio": "audio_1449.wav", "transcript": "Engage, deploy electromagnetic pulse, heading zero seven zero, target yellow commercial aircraft."}
{"key": 1450, "audio": "audio_1450.wav", "transcript": "Control to air defense turrets, deploy machine gun and adjust heading to three two five. Target is a red, orange, and purple fighter plane. Lock on and prepare to engage."}
{"key": 1451, "audio": "audio_1451.wav", "transcript": "Engage target, red, black, and silver cargo aircraft at heading two five five with anti-air artillery."}
{"key": 1452, "audio": "audio_1452.wav", "transcript": "Control tower, deploy EMP on heading one seven zero, target orange helicopter."}
{"key": 1453, "audio": "audio_1453.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse on target purple light aircraft heading zero six five. Repeat, prepare to deploy electromagnetic pulse on target purple light aircraft heading zero six five. Over."}
{"key": 1454, "audio": "audio_1454.wav", "transcript": "Control tower to air defense turrets, target is a white commercial aircraft heading one five five. Deploy electromagnetic pulse."}
{"key": 1455, "audio": "audio_1455.wav", "transcript": "Control tower to air defense turrets, engage electromagnetic pulse, targeting silver fighter jet at heading one one zero."}
{"key": 1456, "audio": "audio_1456.wav", "transcript": "Turret Alpha, prepare to engage with surface-to-air missiles. Heading zero seven five, target is orange, blue, and red cargo aircraft. Stand by for further instructions."}
{"key": 1457, "audio": "audio_1457.wav", "transcript": "Turret Echo, deploy machine gun, heading two three five, target brown and grey drone."}
{"key": 1458, "audio": "audio_1458.wav", "transcript": "Turret Tango, engage target, yellow light aircraft, heading two five zero, deploy machine gun. Turret Alpha, standby for further instructions. Turret Romeo, maintain current position and monitor area for additional threats."}
{"key": 1459, "audio": "audio_1459.wav", "transcript": "Deploy interceptor jets to heading one eight five. Engage the green cargo aircraft."}
{"key": 1460, "audio": "audio_1460.wav", "transcript": "Control here, deploy EMP turret with a heading of zero five zero to engage the green, blue, and red light aircraft. Targeting now."}
{"key": 1461, "audio": "audio_1461.wav", "transcript": "Turrets, target white and brown drone at heading two four zero, deploy drone catcher."}
{"key": 1462, "audio": "audio_1462.wav", "transcript": "Turret Alpha, prepare to launch interceptor jets at heading zero zero five to intercept the green and black fighter plane. Target locked. Stand by for authorization."}
{"key": 1463, "audio": "audio_1463.wav", "transcript": "Prepare to deploy electromagnetic pulse on grey drone at heading two niner zero. Stand by for confirmation."}
{"key": 1464, "audio": "audio_1464.wav", "transcript": "Turret Bravo, lock onto and deploy electromagnetic pulse on the green and yellow light aircraft heading zero niner five."}
{"key": 1465, "audio": "audio_1465.wav", "transcript": "Deploy interceptor jets to heading one four five, target the yellow and blue cargo aircraft."}
{"key": 1466, "audio": "audio_1466.wav", "transcript": "Activate electromagnetic pulse, heading three five zero, target silver and black camouflage missile."}
{"key": 1467, "audio": "audio_1467.wav", "transcript": "Engage electromagnetic pulse, target the grey camouflage commercial aircraft at heading zero four five. Execute the strike."}
{"key": 1468, "audio": "audio_1468.wav", "transcript": "Turret Charlie, deploy surface-to-air missiles heading zero one zero for the green, white, and brown cargo aircraft. Stand by for authorization."}
{"key": 1469, "audio": "audio_1469.wav", "transcript": "Tango turret, deploy electromagnetic pulse at heading zero one zero to take down the purple fighter jet."}
{"key": 1470, "audio": "audio_1470.wav", "transcript": "Control commands, Prepare to fire surface-to-air missiles at heading three one five, targeting the silver fighter jet."}
{"key": 1471, "audio": "audio_1471.wav", "transcript": "Turret Bravo, engage green, brown, and orange fighter jet at heading two one zero with surface-to-air missiles."}
{"key": 1472, "audio": "audio_1472.wav", "transcript": "Turret Tango, deploy interceptor jets to intercept the red commercial aircraft heading three zero five. Take them down."}
{"key": 1473, "audio": "audio_1473.wav", "transcript": "Turret Bravo, engage target, yellow, purple, and black fighter jet at heading two two zero with machine gun. Support turrets, stand by for further orders."}
{"key": 1474, "audio": "audio_1474.wav", "transcript": "Control to turrets, deploy EMP tool on heading three five five, targeting black commercial aircraft. Engage and neutralize the threat. Over."}
{"key": 1475, "audio": "audio_1475.wav", "transcript": "Engage the purple, blue, and grey drone at heading one zero five. Deploy anti-air artillery."}
{"key": 1476, "audio": "audio_1476.wav", "transcript": "Control tower, target the green, white, and grey cargo aircraft at heading one two five, deploy surface-to-air missiles."}
{"key": 1477, "audio": "audio_1477.wav", "transcript": "Control Tower to turrets, deploy EMP on white and silver light aircraft, heading two four zero."}
{"key": 1478, "audio": "audio_1478.wav", "transcript": "Control to air defense turrets, we have a target consisting of a red, brown, and orange drone heading towards your location. Please deploy the drone catcher and intercept the target at heading zero three zero. Over."}
{"key": 1479, "audio": "audio_1479.wav", "transcript": "Control here, scramble interceptor jets. Head to heading three zero zero. Engage yellow commercial aircraft. Over."}
{"key": 1480, "audio": "audio_1480.wav", "transcript": "Air defense turret, adjust heading to zero four five. Deploy EMP on brown helicopter."}
{"key": 1481, "audio": "audio_1481.wav", "transcript": "Turret Tango, deploy electromagnetic pulse at green and red drone located at heading zero zero five. Standby for authorization to engage."}
{"key": 1482, "audio": "audio_1482.wav", "transcript": "Control here. Deploy surface-to-air missiles towards the green and white camouflage missile heading two three zero. Target locked. Launch on my mark. Three, two, one, fire."}
{"key": 1483, "audio": "audio_1483.wav", "transcript": "Air defense turret, adjust to heading one five zero. Engage target, red and grey light aircraft, using machine gun."}
{"key": 1484, "audio": "audio_1484.wav", "transcript": "Lock target on green and orange fighter plane heading one eight five. Deploy EMP now."}
{"key": 1485, "audio": "audio_1485.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on red and blue helicopter at heading three zero zero."}
{"key": 1486, "audio": "audio_1486.wav", "transcript": "Navigating to three two zero. Engage the black, white, and yellow helicopter with the machine gun."}
{"key": 1487, "audio": "audio_1487.wav", "transcript": "Control to air defense turrets, we have a target sighted at heading zero four five. Prepare to engage with the anti-air artillery. The target is identified as a white, red, and purple drone. Stay alert and ready to fire on my command. Over."}
{"key": 1488, "audio": "audio_1488.wav", "transcript": "Control to air defense turrets, we have a brown commercial aircraft at heading zero six zero. Deploy interceptor jets to engage the target. Repeat, deploy interceptor jets to engage the target. Over."}
{"key": 1489, "audio": "audio_1489.wav", "transcript": "Control Tower to Turrets, deploy electromagnetic pulse heading two one zero, target brown, yellow, and white light aircraft."}
{"key": 1490, "audio": "audio_1490.wav", "transcript": "Control to turrets, deploy anti-air artillery to heading one three zero. Engage the yellow, blue, and black helicopter target. Good hunting."}
{"key": 1491, "audio": "audio_1491.wav", "transcript": "Deploy interceptor jets to intercept purple cargo aircraft heading two zero five."}
{"key": 1492, "audio": "audio_1492.wav", "transcript": "Turret Tango, deploy surface-to-air missiles heading two five five, target is a purple drone."}
{"key": 1493, "audio": "audio_1493.wav", "transcript": "Deploy electromagnetic pulse targeting white, brown, and black cargo aircraft, heading two five zero."}
{"key": 1494, "audio": "audio_1494.wav", "transcript": "Control, deploy anti-air artillery to heading one five five. Target is a silver, yellow, and white helicopter. Engage and neutralize the threat."}
{"key": 1495, "audio": "audio_1495.wav", "transcript": "Control to turrets, initiate deployment of machine gun and aim at the orange drone approaching from a heading of zero four zero. Engage target accordingly."}
{"key": 1496, "audio": "audio_1496.wav", "transcript": "Control here, deploy machine gun turret to heading two seven zero, engage the red light aircraft. Over."}
{"key": 1497, "audio": "audio_1497.wav", "transcript": "Target identified as orange, purple, and white missile. Heading three three zero. Deploy machine gun. Engage target. Standby for confirmation."}
{"key": 1498, "audio": "audio_1498.wav", "transcript": "Control to air defense turrets, we have a green missile incoming at heading zero two zero. Deploy machine gun and engage the target. Repeat, deploy machine gun and engage the green missile at zero two zero. Over."}
{"key": 1499, "audio": "audio_1499.wav", "transcript": "Engage electromagnetic pulse on grey and orange missile at heading two niner zero."}
{"key": 1500, "audio": "audio_1500.wav", "transcript": "Air defense turret, target a silver, grey, and white helicopter at heading one seven zero. Deploy EMP."}
{"key": 1501, "audio": "audio_1501.wav", "transcript": "Deploy anti-air artillery, heading one five zero, target white, green, and purple fighter jet."}
{"key": 1502, "audio": "audio_1502.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading three zero zero to intercept target red camouflage commercial aircraft."}
{"key": 1503, "audio": "audio_1503.wav", "transcript": "Deploy interceptor jets to intercept green, orange, and brown fighter plane heading two two five."}
{"key": 1504, "audio": "audio_1504.wav", "transcript": "Control tower to air defense turrets, target is a purple and brown fighter jet heading one two zero, deploy EMP."}
{"key": 1505, "audio": "audio_1505.wav", "transcript": "Turret Bravo, engage target, white and brown fighter plane at zero one zero heading with EMP."}
{"key": 1506, "audio": "audio_1506.wav", "transcript": "Deploy anti-air artillery to intercept and neutralize the white and purple drone heading two five five."}
{"key": 1507, "audio": "audio_1507.wav", "transcript": "Romeo, deploy surface-to-air missiles to heading one four five. Engage the black and blue cargo aircraft."}
{"key": 1508, "audio": "audio_1508.wav", "transcript": "Control tower to air defense turrets, deploy interceptor jets to intercept grey fighter plane heading zero one five."}
{"key": 1509, "audio": "audio_1509.wav", "transcript": "Engage blue missile with anti-air artillery, heading one two zero."}
{"key": 1510, "audio": "audio_1510.wav", "transcript": "Control tower to air defense turrets, intercept purple missile heading two four zero. Deploy surface-to-air missiles. Engage target. Stand by for further instructions."}
{"key": 1511, "audio": "audio_1511.wav", "transcript": "Turret Alpha, track and engage the yellow and white drone at heading one three zero with surface-to-air missiles. Turret Bravo, standby for further orders."}
{"key": 1512, "audio": "audio_1512.wav", "transcript": "Control here, target the green and brown missile at heading two six five. Deploy the anti-air artillery. Engage and neutralize the threat. Over."}
{"key": 1513, "audio": "audio_1513.wav", "transcript": "Engage target, green and silver fighter jet, heading one seven five, with interceptor jets."}
{"key": 1514, "audio": "audio_1514.wav", "transcript": "Turret Alpha, heading zero two zero, deploy interceptor jets to engage the purple cargo aircraft. Repeat, turret Alpha, engage the purple cargo aircraft with interceptor jets."}
{"key": 1515, "audio": "audio_1515.wav", "transcript": "Air defense turret, prepare to engage. Target is a brown, yellow, and white fighter plane at heading zero four zero. Deploy anti-air artillery. Engage now."}
{"key": 1516, "audio": "audio_1516.wav", "transcript": "Control tower to all turrets, target is a black fighter plane at heading two niner five. Deploy electromagnetic pulse."}
{"key": 1517, "audio": "audio_1517.wav", "transcript": "Attention turret, heading one seven five. Deploy electromagnetic pulse on black and grey fighter jet. Target locked, awaiting confirmation to engage."}
{"key": 1518, "audio": "audio_1518.wav", "transcript": "Control Tower to turrets, prepare to engage silver commercial aircraft at heading three three zero. Deploy anti-air artillery immediately."}
{"key": 1519, "audio": "audio_1519.wav", "transcript": "Targeting purple and silver missile at heading two five five, deploy electromagnetic pulse. Good luck, turret."}
{"key": 1520, "audio": "audio_1520.wav", "transcript": "Control to air defense turrets, deploy interceptor jets on heading one three five to intercept brown cargo aircraft. Execute immediately. Over."}
{"key": 1521, "audio": "audio_1521.wav", "transcript": "Control to air defense turrets, we have a red and blue fighter jet approaching on a heading of one zero five. Deploy the interceptor jets to intercept the target. Over."}
{"key": 1522, "audio": "audio_1522.wav", "transcript": "Engage target, silver helicopter, heading two seven five, with anti-air artillery. Stay alert for any evasive maneuvers."}
{"key": 1523, "audio": "audio_1523.wav", "transcript": "Engage yellow drone heading two two zero with electromagnetic pulse."}
{"key": 1524, "audio": "audio_1524.wav", "transcript": "Engage target, purple and white drone, at heading zero five zero, with EMP."}
{"key": 1525, "audio": "audio_1525.wav", "transcript": "Turret Bravo, engage silver helicopter with anti-air artillery at heading zero four five."}
{"key": 1526, "audio": "audio_1526.wav", "transcript": "Control commanding air defense turrets, engage the green fighter jet at heading zero one zero with anti-air artillery. Repeat, engage with anti-air artillery. Over."}
{"key": 1527, "audio": "audio_1527.wav", "transcript": "Turret E, deploy EMP towards heading three zero five. Target purple, grey, and blue missile. Standby for confirmation."}
{"key": 1528, "audio": "audio_1528.wav", "transcript": "Activate electromagnetic pulse on grey and red helicopter at heading zero one five."}
{"key": 1529, "audio": "audio_1529.wav", "transcript": "Control to turrets, engage the silver fighter jet at heading three zero zero with the machine gun. Take aim and fire at will. Good hunting."}
{"key": 1530, "audio": "audio_1530.wav", "transcript": "Engage green, orange, and blue cargo aircraft with anti-air artillery. Heading two two zero."}
{"key": 1531, "audio": "audio_1531.wav", "transcript": "Turret Alpha, lock onto the purple, blue, and silver light aircraft at heading zero zero five. Engage target with anti-air artillery."}
{"key": 1532, "audio": "audio_1532.wav", "transcript": "Engage orange, white, and grey cargo aircraft with anti-air artillery, heading zero eight zero."}
{"key": 1533, "audio": "audio_1533.wav", "transcript": "Initiate strike on heading zero six five. Target is a yellow, purple, and grey helicopter. Deploy EMP."}
{"key": 1534, "audio": "audio_1534.wav", "transcript": "Deploy surface-to-air missiles to intercept orange light aircraft heading zero four zero."}
{"key": 1535, "audio": "audio_1535.wav", "transcript": "Target the green cargo aircraft at heading zero two five. Deploy EMP tool."}
{"key": 1536, "audio": "audio_1536.wav", "transcript": "Deploy interceptor jets, heading two five zero, engage brown and orange fighter plane."}
{"key": 1537, "audio": "audio_1537.wav", "transcript": "Control to air defense turrets, we have incoming orange and grey commercial aircraft at heading three five five. Deploy EMP tool immediately. Repeat, deploy EMP tool on target. That is all."}
{"key": 1538, "audio": "audio_1538.wav", "transcript": "Control Tower to air defense turrets, deploy EMP on target white and purple missile heading one seven five."}
{"key": 1539, "audio": "audio_1539.wav", "transcript": "Engage target, purple and silver fighter plane, at heading one four five, deploy anti-air artillery."}
{"key": 1540, "audio": "audio_1540.wav", "transcript": "Control tower to turrets, deploy EMP, heading two five zero, target black, orange, and red fighter jet."}
{"key": 1541, "audio": "audio_1541.wav", "transcript": "Turret Bravo, target the red and black cargo aircraft heading two niner zero, deploy anti-air artillery."}
{"key": 1542, "audio": "audio_1542.wav", "transcript": "Deploy EMP on orange missile at heading three one zero."}
{"key": 1543, "audio": "audio_1543.wav", "transcript": "Activate interceptor jets to intercept and neutralize the brown cargo aircraft heading two five five."}
{"key": 1544, "audio": "audio_1544.wav", "transcript": "Turret Alpha, deploy anti-air artillery on green, purple, and yellow light aircraft heading zero two zero."}
{"key": 1545, "audio": "audio_1545.wav", "transcript": "Control, this is Control. Deploy EMP tool to heading one three five. Engage the target, white, blue, and green commercial aircraft. Over."}
{"key": 1546, "audio": "audio_1546.wav", "transcript": "Turret Alpha, prepare to engage the blue, red, and black helicopter approaching on heading zero four five, deploy machine gun. Stand by for my command."}
{"key": 1547, "audio": "audio_1547.wav", "transcript": "Control to air defense turrets, this is a direct order. Adjust heading to zero zero five and focus fire on the green helicopter approaching our airspace. Deploy EMP immediately to neutralize the target. Initiating defensive measures. Over."}
{"key": 1548, "audio": "audio_1548.wav", "transcript": "Control here, prepare to engage the purple helicopter at heading zero eight zero utilizing EMP. Commence deployment immediately."}
{"key": 1549, "audio": "audio_1549.wav", "transcript": "Turret Alpha, heading zero four five, engage purple, brown, and yellow cargo aircraft using anti-air artillery. Target acquired, prepare to strike."}
{"key": 1550, "audio": "audio_1550.wav", "transcript": "Engage target, black and orange light aircraft, heading three one five, with machine gun."}
{"key": 1551, "audio": "audio_1551.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on brown helicopter at heading one five five."}
{"key": 1552, "audio": "audio_1552.wav", "transcript": "Air Defense Turrets, deploy EMP on brown and black commercial aircraft heading two two zero. Engage hostile target immediately."}
{"key": 1553, "audio": "audio_1553.wav", "transcript": "Engage orange cargo aircraft using anti-air artillery, heading two five five."}
{"key": 1554, "audio": "audio_1554.wav", "transcript": "Air defense turret, engage the brown and blue camouflage drone at heading zero five five with anti-air artillery."}
{"key": 1555, "audio": "audio_1555.wav", "transcript": "Turret Alpha, lock onto target at heading two three zero, deploy anti-air artillery on white, black, and purple drone. Ready to fire."}
{"key": 1556, "audio": "audio_1556.wav", "transcript": "Deploy electromagnetic pulse; engage yellow, blue, and green helicopter at heading two three zero."}
{"key": 1557, "audio": "audio_1557.wav", "transcript": "Control tower to turrets, engage target, blue, purple, and black helicopter at heading two niner zero, deploy machine gun."}
{"key": 1558, "audio": "audio_1558.wav", "transcript": "Turret Alpha, engage the red light aircraft at heading one seven five with anti-air artillery. Turret Bravo, standby for further instructions."}
{"key": 1559, "audio": "audio_1559.wav", "transcript": "Engage, silver and white cargo aircraft at heading two five zero. Deploy electromagnetic pulse."}
{"key": 1560, "audio": "audio_1560.wav", "transcript": "Turret Alpha, acquire target at heading zero two zero. Engage the orange, yellow, and blue drone using the drone catcher."}
{"key": 1561, "audio": "audio_1561.wav", "transcript": "Control tower, deploy anti-air artillery on heading two six five, target grey missile."}
{"key": 1562, "audio": "audio_1562.wav", "transcript": "Deploy drone catcher, heading three three zero, engage white drone."}
{"key": 1563, "audio": "audio_1563.wav", "transcript": "Target grey camouflage helicopter at heading two five five, deploy electromagnetic pulse."}
{"key": 1564, "audio": "audio_1564.wav", "transcript": "Air defense turret, adjust heading to zero five five degrees. Engage target, white and grey drone, with machine gun."}
{"key": 1565, "audio": "audio_1565.wav", "transcript": "Control, this is a target alert. Intercept and neutralize the silver, white, and orange fighter plane at heading one seven zero using interceptor jets. Repeat, target is silver, white, and orange fighter plane at heading one seven zero. Deploy interceptor jets for interception and neutralization. Control out."}
{"key": 1566, "audio": "audio_1566.wav", "transcript": "Engage target, purple and orange helicopter, heading zero niner five, using surface-to-air missiles. Aim carefully. Prepare to fire."}
{"key": 1567, "audio": "audio_1567.wav", "transcript": "Tango, prepare to deploy EMP on blue helicopter at heading one one five."}
{"key": 1568, "audio": "audio_1568.wav", "transcript": "Deploy electromagnetic pulse, heading two niner zero, target orange, purple, and black commercial aircraft."}
{"key": 1569, "audio": "audio_1569.wav", "transcript": "Activate anti-air artillery, target black and white drone at heading three zero zero. Engage immediately."}
{"key": 1570, "audio": "audio_1570.wav", "transcript": "Target the brown, black, and grey fighter jet at heading zero niner zero with the machine gun. Open fire."}
{"key": 1571, "audio": "audio_1571.wav", "transcript": "Control tower to air defense turrets, focus on the orange and white cargo aircraft on heading zero six zero. Deploy anti-air artillery."}
{"key": 1572, "audio": "audio_1572.wav", "transcript": "Deploy machine gun, target the purple, green, and white drone at heading one four five."}
{"key": 1573, "audio": "audio_1573.wav", "transcript": "Control here. Intercept target, silver, black, and green cargo aircraft at heading three six zero using interceptor jets. Over."}
{"key": 1574, "audio": "audio_1574.wav", "transcript": "Control tower to air defense turrets, target is silver drone, heading two zero zero, deploy drone catcher."}
