{"key": 3150, "audio": "audio_3150.wav", "transcript": "Turret Juliet, deploy electromagnetic pulse on orange light aircraft at heading zero five five."}
{"key": 3151, "audio": "audio_3151.wav", "transcript": "Turret Alpha, lock on to the grey, silver, and yellow cargo aircraft at one one five heading. Deploy surface-to-air missiles immediately."}
{"key": 3152, "audio": "audio_3152.wav", "transcript": "Control speaking. Deploy electromagnetic pulse towards heading two six five. Target is a black and orange light aircraft. Over."}
{"key": 3153, "audio": "audio_3153.wav", "transcript": "Engage hostile yellow, silver, and green fighter jet at heading two niner five with surface-to-air missiles."}
{"key": 3154, "audio": "audio_3154.wav", "transcript": "Tango, Romeo, Oscar, fire anti-air artillery at heading one seven zero. Target are the green, red, and orange commercial aircraft. Repeat, Tango, Romeo, Oscar, one seven zero, engage the commercial aircraft."}
{"key": 3155, "audio": "audio_3155.wav", "transcript": "Control to all air defense turrets, this is Control speaking. Deploy surface-to-air missiles to intercept the black, red, and brown helicopter heading zero four five. Repeat, deploy surface-to-air missiles to intercept target. Over."}
{"key": 3156, "audio": "audio_3156.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery targeting a grey commercial aircraft at heading one six zero."}
{"key": 3157, "audio": "audio_3157.wav", "transcript": "Deploy machine gun, target white light aircraft, heading zero three zero."}
{"key": 3158, "audio": "audio_3158.wav", "transcript": "Turret Bravo, engage white drone at one seven zero with machine gun."}
{"key": 3159, "audio": "audio_3159.wav", "transcript": "Control to air defense turrets, deploy EMP tool at heading one seven five, target is the black fighter plane. Engage and neutralize threat. Over."}
{"key": 3160, "audio": "audio_3160.wav", "transcript": "Deploy interceptor jets immediately, track and intercept black commercial aircraft heading two eight zero. Engage if necessary."}
{"key": 3161, "audio": "audio_3161.wav", "transcript": "Turret Alpha, deploy interceptor jets to intercept purple and orange cargo aircraft heading one eight five. Support with all available resources. Launch immediately."}
{"key": 3162, "audio": "audio_3162.wav", "transcript": "Control to air defense turrets, we have a target spotted at heading one niner five. Deploy the machine gun and engage the grey light aircraft. Fire at will. Over."}
{"key": 3163, "audio": "audio_3163.wav", "transcript": "Engage electromagnetic pulse, target grey, green, and blue helicopter, heading three one zero. Launch."}
{"key": 3164, "audio": "audio_3164.wav", "transcript": "Control to air defense turrets, we have a blue camouflage fighter plane approaching from three six zero. Deploy EMP. Target locked. Commence operation. Over."}
{"key": 3165, "audio": "audio_3165.wav", "transcript": "Control here. Deploy EMP on the red and orange camouflage helicopter at heading two two five. Repeat, deploy EMP on target at heading two two five. Over."}
{"key": 3166, "audio": "audio_3166.wav", "transcript": "Engage target grey cargo aircraft heading zero eight zero, deploy electromagnetic pulse."}
{"key": 3167, "audio": "audio_3167.wav", "transcript": "Control to air defense turrets, deploy anti-air artillery at heading zero two zero. Engage the black, grey, and green fighter plane. Take necessary precautions and neutralize the threat swiftly. Over."}
{"key": 3168, "audio": "audio_3168.wav", "transcript": "Air defense turret, adjust heading to two five zero. Engage the orange, grey, and brown missile target using anti-air artillery. Stand by for confirmation to fire."}
{"key": 3169, "audio": "audio_3169.wav", "transcript": "Control, deploy the anti-air artillery to engage the silver drone at heading three two five."}
{"key": 3170, "audio": "audio_3170.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse. Heading three four five. Engage and neutralize grey, yellow, and red fighter jet. Over."}
{"key": 3171, "audio": "audio_3171.wav", "transcript": "Turret, redirect to heading one eight five. Engage target, red and black fighter jet. Deploy interceptor jets. Commence strike sequence."}
{"key": 3172, "audio": "audio_3172.wav", "transcript": "Control to turrets, prepare to engage target, a blue commercial aircraft, at heading one zero five using surface-to-air missiles. Execute orders immediately, over."}
{"key": 3173, "audio": "audio_3173.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading zero five zero towards the silver and brown light aircraft."}
{"key": 3174, "audio": "audio_3174.wav", "transcript": "Control, deploy electromagnetic pulse towards heading two niner five to neutralize the black and purple cargo aircraft. Over."}
{"key": 3175, "audio": "audio_3175.wav", "transcript": "Turrets, engage hostile brown light aircraft at heading three five zero with electromagnetic pulse."}
{"key": 3176, "audio": "audio_3176.wav", "transcript": "Control to air defense turrets, deploy EMP tool at heading zero eight zero to engage the yellow and white fighter jet."}
{"key": 3177, "audio": "audio_3177.wav", "transcript": "Control here, deploying machine gun to heading one three five. Engage the silver, yellow, and purple missile. Fire at will."}
{"key": 3178, "audio": "audio_3178.wav", "transcript": "Control tower to turrets, this is Operator. Intercept red, silver, and black cargo aircraft heading zero eight zero with EMP. Engage target immediately."}
{"key": 3179, "audio": "audio_3179.wav", "transcript": "Air defense turret, change heading to zero four zero. Target the yellow helicopter. Deploy electromagnetic pulse."}
{"key": 3180, "audio": "audio_3180.wav", "transcript": "Control to air defense turrets, we have a grey, silver, and purple fighter plane at heading one two zero. Deploy the anti-air artillery to engage the target. Over."}
{"key": 3181, "audio": "audio_3181.wav", "transcript": "Control here. Prepare to deploy surface-to-air missiles towards the silver and red missile at heading two zero zero. Launch when ready."}
{"key": 3182, "audio": "audio_3182.wav", "transcript": "Deploy anti-air artillery to intercept the blue and green fighter jet heading zero three zero."}
{"key": 3183, "audio": "audio_3183.wav", "transcript": "Control tower to air defense turrets, deploy EMP on green and red commercial aircraft heading one niner five."}
{"key": 3184, "audio": "audio_3184.wav", "transcript": "Turret, adjust heading to zero one five. Engage black light aircraft with machine gun. Fire at will."}
{"key": 3185, "audio": "audio_3185.wav", "transcript": "Turret Bravo, deploy interceptor jets to intercept the silver cargo aircraft at heading zero eight five."}
{"key": 3186, "audio": "audio_3186.wav", "transcript": "Control tower to air defense turrets, surface-to-air missiles authorized. Target is green fighter plane heading zero eight five. Engage and eliminate the threat."}
{"key": 3187, "audio": "audio_3187.wav", "transcript": "Prepare to engage target, yellow and red missile, heading zero five five. Deploy anti-air artillery."}
{"key": 3188, "audio": "audio_3188.wav", "transcript": "Control to air defense turrets, this is a priority alert. Head to heading one zero five and engage the black and red fighter jet with the electromagnetic pulse. Take swift action to neutralize the threat. Over."}
{"key": 3189, "audio": "audio_3189.wav", "transcript": "Turret Echo, deploy electromagnetic pulse at heading two zero five on target silver, blue, and white missile."}
{"key": 3190, "audio": "audio_3190.wav", "transcript": "Control to turrets, prepare to deploy EMP. Head to heading two niner five, engage the black and silver fighter jet."}
{"key": 3191, "audio": "audio_3191.wav", "transcript": "Deploy EMP on yellow light aircraft at heading zero three zero."}
{"key": 3192, "audio": "audio_3192.wav", "transcript": "Deploy surface-to-air missiles to intercept a blue, red, and silver helicopter at heading three two zero."}
{"key": 3193, "audio": "audio_3193.wav", "transcript": "Set heading to two zero zero. Target the white and grey drone. Deploy the drone catcher."}
{"key": 3194, "audio": "audio_3194.wav", "transcript": "Control tower to air defense turrets, intercept target at heading one zero zero. Deploy surface-to-air missiles. Target is an orange and yellow missile. Proceed with caution."}
{"key": 3195, "audio": "audio_3195.wav", "transcript": "Engage, purple, silver, and green helicopter at heading one zero five, deploy anti-air artillery."}
{"key": 3196, "audio": "audio_3196.wav", "transcript": "Engaging target of green, white, and black light aircraft, heading three three five. Deploying surface-to-air missiles. Standby for confirmation of successful strike."}
{"key": 3197, "audio": "audio_3197.wav", "transcript": "Deploy electromagnetic pulse towards heading one five five. Target the red cargo aircraft. Engage."}
{"key": 3198, "audio": "audio_3198.wav", "transcript": "Fire electromagnetic pulse at grey light aircraft heading one eight zero."}
{"key": 3199, "audio": "audio_3199.wav", "transcript": "Engage target, blue and grey camouflage drone, with machine gun. Heading, three zero five."}
{"key": 3200, "audio": "audio_3200.wav", "transcript": "Control tower to turrets, deploy EMP on green and orange drone, heading zero five zero."}
{"key": 3201, "audio": "audio_3201.wav", "transcript": "Control here, deploy EMP tool on heading two three zero towards the white, blue, and purple missile. Take aim and fire at will."}
{"key": 3202, "audio": "audio_3202.wav", "transcript": "Control tower to turrets, prepare to engage, deploy electromagnetic pulse on white and black light aircraft heading one zero zero."}
{"key": 3203, "audio": "audio_3203.wav", "transcript": "Control, deploy electromagnetic pulse tool to heading one six zero. Target is a green, purple, and blue fighter plane. Lock on and fire at will. Over."}
{"key": 3204, "audio": "audio_3204.wav", "transcript": "Deploy EMP at heading one two five to target yellow camouflage helicopter."}
{"key": 3205, "audio": "audio_3205.wav", "transcript": "Control tower to air defense turrets, deploy EMP, heading one four five, target the orange, blue, and red fighter plane. Engage immediately."}
{"key": 3206, "audio": "audio_3206.wav", "transcript": "Turret Bravo, engage target green fighter plane heading two three five with surface-to-air missiles."}
{"key": 3207, "audio": "audio_3207.wav", "transcript": "Control to air defense turrets, heading one three five, deploy surface-to-air missiles on the orange, brown, and grey drone. Take aim and fire at will. Over."}
{"key": 3208, "audio": "audio_3208.wav", "transcript": "Deploy surface-to-air missiles, heading zero eight zero, engage yellow camouflage missile."}
{"key": 3209, "audio": "audio_3209.wav", "transcript": "Control tower to all air defense turrets. Engage target at heading one two five. Deploy electromagnetic pulse on yellow and white missile."}
{"key": 3210, "audio": "audio_3210.wav", "transcript": "Activate EMP, target orange, yellow, and purple drone, heading three four zero."}
{"key": 3211, "audio": "audio_3211.wav", "transcript": "Engage target, yellow fighter jet, at heading three two five with anti-air artillery."}
{"key": 3212, "audio": "audio_3212.wav", "transcript": "Control here, prepare to engage the purple helicopter at heading two one five with the machine gun. Weapons free. Good hunting."}
{"key": 3213, "audio": "audio_3213.wav", "transcript": "Execute electromagnetic pulse strike at heading three three five on silver fighter plane. Deploying EMP now."}
{"key": 3214, "audio": "audio_3214.wav", "transcript": "Deploy interceptor jets to intercept red, silver, and black fighter plane heading three one zero."}
{"key": 3215, "audio": "audio_3215.wav", "transcript": "Target the black and red camouflage fighter jet at heading two five zero, deploy the machine gun. Engage and neutralize the threat."}
{"key": 3216, "audio": "audio_3216.wav", "transcript": "Turret Bravo, deploy anti-air artillery, heading three one five, engage silver camouflage drone."}
{"key": 3217, "audio": "audio_3217.wav", "transcript": "Deploy surface-to-air missiles, heading zero two five, engage white, blue, and brown fighter plane."}
{"key": 3218, "audio": "audio_3218.wav", "transcript": "Activate electromagnetic pulse system, target silver, blue, and black missile at heading zero five five."}
{"key": 3219, "audio": "audio_3219.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse on the target identified as a yellow, white, and blue helicopter heading zero seven zero. Engage at once, over."}
{"key": 3220, "audio": "audio_3220.wav", "transcript": "Control to all air defense turrets, this is a priority alert. Prepare to deploy anti-air artillery to engage target identified as a silver and yellow missile at heading two six five. Execute with extreme caution and precision. Repeat, deploy anti-air artillery against the silver and yellow missile at heading two six five. Over."}
{"key": 3221, "audio": "audio_3221.wav", "transcript": "Control to all turrets, deploy surface-to-air missiles to intercept the black and white fighter plane on a heading of one eight zero. Take out the target, over."}
{"key": 3222, "audio": "audio_3222.wav", "transcript": "Deploy interceptor jets to heading two eight zero. Engage red, grey, and purple cargo aircraft."}
{"key": 3223, "audio": "audio_3223.wav", "transcript": "Deploy electromagnetic pulse, heading one five five, engage silver and blue commercial aircraft."}
{"key": 3224, "audio": "audio_3224.wav", "transcript": "Control tower to air defense turrets, target is a grey, yellow, and brown drone on heading two eight zero. Deploy electromagnetic pulse."}
{"key": 3225, "audio": "audio_3225.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse on purple light aircraft heading two seven five."}
{"key": 3226, "audio": "audio_3226.wav", "transcript": "Turret Alpha, lock on target, purple, white, and brown commercial aircraft heading zero four zero. Deploy surface-to-air missiles. Engage. Turret Bravo and Turret Charlie, stand by for further orders."}
{"key": 3227, "audio": "audio_3227.wav", "transcript": "Turret Charlie, deploy EMP on a grey, blue, and purple helicopter heading one six zero."}
{"key": 3228, "audio": "audio_3228.wav", "transcript": "Turrets, this is control tower. Target is a blue and brown fighter jet. Deploy interceptor jets to heading zero seven five for interception. Execute immediately. Stand by for further instructions."}
{"key": 3229, "audio": "audio_3229.wav", "transcript": "Engage EMP, heading zero niner zero, target blue and red commercial aircraft."}
{"key": 3230, "audio": "audio_3230.wav", "transcript": "Control to turrets, deploy electromagnetic pulse, heading three three zero, engage purple commercial aircraft. Repeat, deploy electromagnetic pulse, heading three three zero, engage purple commercial aircraft. Over."}
{"key": 3231, "audio": "audio_3231.wav", "transcript": "Deploy anti-air artillery, target the brown, grey, and orange cargo aircraft heading one three zero."}
{"key": 3232, "audio": "audio_3232.wav", "transcript": "Control tower to turrets, target is a yellow, orange, and purple commercial aircraft heading two six five. Deploy EMP."}
{"key": 3233, "audio": "audio_3233.wav", "transcript": "Turret Oscar, deploy drone catcher to heading one zero five for orange drone interception."}
{"key": 3234, "audio": "audio_3234.wav", "transcript": "Target the brown, black, and white helicopter heading two one five, deploy electromagnetic pulse."}
{"key": 3235, "audio": "audio_3235.wav", "transcript": "Alpha, deploy interceptor jets heading one six five to intercept the yellow fighter jet."}
{"key": 3236, "audio": "audio_3236.wav", "transcript": "Turret Bravo, surface-to-air missiles, heading two five zero. Engage grey fighter plane."}
{"key": 3237, "audio": "audio_3237.wav", "transcript": "Deploy electromagnetic pulse against yellow, black, and blue commercial aircraft heading one niner five."}
{"key": 3238, "audio": "audio_3238.wav", "transcript": "Deploy EMP at heading one six five to target white drone."}
{"key": 3239, "audio": "audio_3239.wav", "transcript": "Control tower to surface-to-air turrets, engage white, grey, and orange helicopter at heading one five zero. Deploy surface-to-air missiles."}
{"key": 3240, "audio": "audio_3240.wav", "transcript": "Deploy EMP on the white fighter jet heading one three zero."}
{"key": 3241, "audio": "audio_3241.wav", "transcript": "Turrets, engage target at heading one one five, orange and white missile, deploy surface-to-air missiles."}
{"key": 3242, "audio": "audio_3242.wav", "transcript": "Control tower to air defense turrets, deploy machine gun, target is silver drone at heading two one zero."}
{"key": 3243, "audio": "audio_3243.wav", "transcript": "Control calling air defense turrets, prepare to engage the target, a red and grey fighter jet at heading two eight five. Deploy interceptor jets immediately. Stay alert and maintain focus on the target. Good luck. Over."}
{"key": 3244, "audio": "audio_3244.wav", "transcript": "Turret Charlie, engage the red, orange, and yellow helicopter heading one eight zero with EMP."}
{"key": 3245, "audio": "audio_3245.wav", "transcript": "Control, this is Control. Activate the EMP tool to target the grey fighter jet at heading two six zero."}
{"key": 3246, "audio": "audio_3246.wav", "transcript": "Rotate heading to two one five. Deploy EMP on orange, purple, and white cargo aircraft."}
{"key": 3247, "audio": "audio_3247.wav", "transcript": "Turret Alpha, deploy electromagnetic pulse at heading one four five, target grey and black commercial aircraft. Turret Bravo, standby for further instructions."}
{"key": 3248, "audio": "audio_3248.wav", "transcript": "Turret Bravo, target the purple and blue light aircraft at heading three three five, deploy electromagnetic pulse."}
{"key": 3249, "audio": "audio_3249.wav", "transcript": "Air defense turret, adjust heading to zero zero five. Deploy electromagnetic pulse on the brown and grey cargo aircraft. Target locked. Launching now."}
{"key": 3250, "audio": "audio_3250.wav", "transcript": "Control here. Deploy anti-air artillery to heading three four five to engage the green and white light aircraft. Over."}
{"key": 3251, "audio": "audio_3251.wav", "transcript": "Engage hostile target, silver, yellow, and red light aircraft at heading three four five with anti-air artillery. Standby for authorization to fire."}
{"key": 3252, "audio": "audio_3252.wav", "transcript": "Deploy EMP targeting white and brown helicopter at heading three five five."}
{"key": 3253, "audio": "audio_3253.wav", "transcript": "Turret Echo, intercept blue cargo aircraft at heading one seven zero using interceptor jets."}
{"key": 3254, "audio": "audio_3254.wav", "transcript": "Turret E, deploy EMP on silver and white cargo aircraft heading zero niner five. Target locked, awaiting confirmation."}
{"key": 3255, "audio": "audio_3255.wav", "transcript": "Turret Bravo, engage surface-to-air missiles, heading three zero five, target yellow helicopter. Turret Echo, standby for further orders."}
{"key": 3256, "audio": "audio_3256.wav", "transcript": "Control here, deploy surface-to-air missiles to intercept the grey, orange, and white drone at heading one one zero. Repeat, surface-to-air missiles, engage the target drone at one one zero. Over."}
{"key": 3257, "audio": "audio_3257.wav", "transcript": "Engage target, black, silver, and green fighter plane, heading one zero zero. Deploy machine gun. Target locked. Fire at will."}
{"key": 3258, "audio": "audio_3258.wav", "transcript": "Control Tower to turrets, track and engage hostile green, white, and brown cargo aircraft heading three two five. Deploy anti-air artillery immediately."}
{"key": 3259, "audio": "audio_3259.wav", "transcript": "Turret Alpha, deploy surface-to-air missiles towards the grey and red fighter plane at heading one six zero. Target locked. Ready to engage."}
{"key": 3260, "audio": "audio_3260.wav", "transcript": "Adjust heading to zero three five, deploy EMP on purple, green, and brown missile."}
{"key": 3261, "audio": "audio_3261.wav", "transcript": "Control to turrets, we have a silver, red, and brown helicopter in sight. Prepare to deploy machine gun tool and set heading to zero seven five. Proceed with caution and engage the target swiftly. Over."}
{"key": 3262, "audio": "audio_3262.wav", "transcript": "Control here, prepare to deploy surface-to-air missiles towards the purple cargo aircraft traveling at heading one zero five. Lock on target and fire at will to intercept the enemy aircraft. Over."}
{"key": 3263, "audio": "audio_3263.wav", "transcript": "Engage interceptor jets to intercept black fighter jet at heading zero zero five."}
{"key": 3264, "audio": "audio_3264.wav", "transcript": "Tango, deploy electromagnetic pulse at heading one four zero, targeting blue and green fighter jet."}
{"key": 3265, "audio": "audio_3265.wav", "transcript": "Turret Lima, heading one five zero, deploy EMP on red, brown, and black commercial aircraft."}
{"key": 3266, "audio": "audio_3266.wav", "transcript": "Turret Romeo, deploy EMP on red cargo aircraft at heading zero zero five. Target locked. Engage."}
{"key": 3267, "audio": "audio_3267.wav", "transcript": "Prepare to deploy EMP on the white, green, and orange drone. Head to heading one eight five. Engage when ready."}
{"key": 3268, "audio": "audio_3268.wav", "transcript": "Turret Echo, deploy electromagnetic pulse on green commercial aircraft at heading one six five."}
{"key": 3269, "audio": "audio_3269.wav", "transcript": "Engage surface-to-air missiles, heading two one five, target white fighter jet. Ready to fire."}
{"key": 3270, "audio": "audio_3270.wav", "transcript": "Turret Tango, deploy EMP on yellow fighter jet, heading two zero five. Strike now."}
{"key": 3271, "audio": "audio_3271.wav", "transcript": "Control Tower to air defense turrets, deploy machine gun, heading two seven five, engage blue, red, and green light aircraft."}
{"key": 3272, "audio": "audio_3272.wav", "transcript": "Lock on target, silver, blue, and grey fighter plane. Engage with surface-to-air missiles. Heading two six zero. Fire at will."}
{"key": 3273, "audio": "audio_3273.wav", "transcript": "Alpha and Bravo turrets, intercept and engage the blue and white cargo aircraft heading two eight five with interceptor jets. Maintain visuals and be prepared to strike when in range."}
{"key": 3274, "audio": "audio_3274.wav", "transcript": "Turret Bravo, engage the red fighter plane at heading one one five with anti-air artillery. Standby for confirmation."}
{"key": 3275, "audio": "audio_3275.wav", "transcript": "Control to turrets, prepare to deploy EMP tool. Target is identified as the brown, silver, and orange fighter plane heading one three zero. Launch EMP now."}
{"key": 3276, "audio": "audio_3276.wav", "transcript": "Control tower to air defense turrets. Deploy surface-to-air missiles. Target is a white and grey camouflage fighter jet heading zero two five. Engage immediately. Over."}
{"key": 3277, "audio": "audio_3277.wav", "transcript": "Deploy machine gun, target black fighter jet, heading one four five."}
{"key": 3278, "audio": "audio_3278.wav", "transcript": "Control to air defense turrets, set machine gun to heading zero zero five. Engage the brown and purple helicopter. Engage."}
{"key": 3279, "audio": "audio_3279.wav", "transcript": "Turret Charlie, heading three six zero, deploy EMP on orange, silver, and red fighter jet. Stand by for authorization to engage."}
{"key": 3280, "audio": "audio_3280.wav", "transcript": "Engage white, silver, and purple commercial aircraft at heading zero niner five. Deploy surface-to-air missiles."}
{"key": 3281, "audio": "audio_3281.wav", "transcript": "Deploy anti-air artillery to target red and white helicopter at heading zero five zero."}
{"key": 3282, "audio": "audio_3282.wav", "transcript": "Air defense turret, prepare to deploy interceptor jets to intercept the orange and green fighter plane at heading one niner five. Standby for authorization to engage."}
{"key": 3283, "audio": "audio_3283.wav", "transcript": "Control here, deploy EMP at heading zero zero five. Engage the grey, brown, and green drone. Over."}
{"key": 3284, "audio": "audio_3284.wav", "transcript": "Air defense turrets, engage target, green and black missile, heading zero five five, deploy EMP."}
{"key": 3285, "audio": "audio_3285.wav", "transcript": "Control to air defense turrets, prepare to engage target. Deploy electromagnetic pulse on silver cargo aircraft heading one six zero. Take action now. Over."}
{"key": 3286, "audio": "audio_3286.wav", "transcript": "Control tower to air defense turrets, target is a yellow, white, and silver light aircraft heading one five zero. Deploy machine gun."}
{"key": 3287, "audio": "audio_3287.wav", "transcript": "Tango turrets, deploy anti-air artillery, heading one zero zero, engage black and blue commercial aircraft."}
{"key": 3288, "audio": "audio_3288.wav", "transcript": "Deploy machine gun, heading three three zero, engage purple, brown, and red helicopter."}
{"key": 3289, "audio": "audio_3289.wav", "transcript": "Turret Bravo, target the orange missile at heading two two zero, deploy EMP."}
{"key": 3290, "audio": "audio_3290.wav", "transcript": "Turret Juliet, engage the orange camouflage fighter jet at heading one two zero with the machine gun."}
{"key": 3291, "audio": "audio_3291.wav", "transcript": "Control to air defense turrets, target is a black and blue camouflage missile heading two six five. Deploy anti-air artillery to intercept. Over."}
{"key": 3292, "audio": "audio_3292.wav", "transcript": "Control callsign, this is Control requesting immediate deployment of electromagnetic pulse on target at heading two two five, white and brown missile. Over."}
{"key": 3293, "audio": "audio_3293.wav", "transcript": "Engage target, orange light aircraft, heading one six five, deploy electromagnetic pulse."}
{"key": 3294, "audio": "audio_3294.wav", "transcript": "Turret Mike, deploy the machine gun towards the silver and brown light aircraft at heading two two five. Standby for authorization to engage."}
{"key": 3295, "audio": "audio_3295.wav", "transcript": "Target the brown helicopter at heading zero five five. Deploy electromagnetic pulse."}
{"key": 3296, "audio": "audio_3296.wav", "transcript": "Engage, purple, orange, and green missile, heading zero four zero with surface-to-air missiles."}
{"key": 3297, "audio": "audio_3297.wav", "transcript": "Activate anti-air artillery, target yellow, silver, and purple drone, heading zero eight zero. Standby for authorization to engage."}
{"key": 3298, "audio": "audio_3298.wav", "transcript": "Control tower to air defense turrets, engage target, brown fighter jet, heading three three zero, deploy machine gun."}
{"key": 3299, "audio": "audio_3299.wav", "transcript": "Control to air defense turrets, focus on heading one eight five. Prepare to engage grey, silver, and orange cargo aircraft. Deploy EMP tool immediately. Lock on target and await further instructions. Over."}
{"key": 3300, "audio": "audio_3300.wav", "transcript": "Control tower to turrets, this is Air Traffic Controller. Deploy EMP, heading zero two zero. Target is yellow fighter jet. Engage immediately."}
{"key": 3301, "audio": "audio_3301.wav", "transcript": "Turret Bravo, target the green missile at heading zero two zero, deploy machine gun."}
{"key": 3302, "audio": "audio_3302.wav", "transcript": "Control to air defense turrets, prepare to engage silver and brown missile at heading zero five zero using anti-air artillery. Engage target. Over."}
{"key": 3303, "audio": "audio_3303.wav", "transcript": "Turret Echo, deploy EMP tool at heading zero two zero to target green, purple, and silver fighter plane. Stand by for authorization to engage."}
{"key": 3304, "audio": "audio_3304.wav", "transcript": "Turret Bravo, lock on. Deploy electromagnetic pulse at heading two two zero. Target is brown and white drone. Engage."}
{"key": 3305, "audio": "audio_3305.wav", "transcript": "Deploy anti-air artillery, target black fighter plane, heading two one zero."}
{"key": 3306, "audio": "audio_3306.wav", "transcript": "Control tower to turrets, target is a brown, grey, and silver helicopter on heading one four zero. Deploy EMP."}
{"key": 3307, "audio": "audio_3307.wav", "transcript": "Turret Bravo, engage the silver, orange, and red fighter plane at heading zero six zero with anti-air artillery. Turret Bravo, firing now."}
{"key": 3308, "audio": "audio_3308.wav", "transcript": "Control tower operator, deploy EMP on the silver, grey, and green fighter jet heading zero two zero."}
{"key": 3309, "audio": "audio_3309.wav", "transcript": "Engage target, green, purple, and silver fighter jet, heading one five zero, deploy anti-air artillery."}
{"key": 3310, "audio": "audio_3310.wav", "transcript": "Air defense turret, lock on target, black and blue helicopter, heading three zero five. Deploy surface-to-air missiles."}
{"key": 3311, "audio": "audio_3311.wav", "transcript": "Engage target, purple and red light aircraft, heading three one zero. Deploy anti-air artillery. Over."}
{"key": 3312, "audio": "audio_3312.wav", "transcript": "Engage the orange, yellow, and white fighter plane at heading two two five, deploy surface-to-air missiles!"}
{"key": 3313, "audio": "audio_3313.wav", "transcript": "Engage surface-to-air missiles, heading two seven zero, target brown and silver camouflage light aircraft."}
{"key": 3314, "audio": "audio_3314.wav", "transcript": "Control tower to air defense turrets, target red, purple, and brown missile at heading one four zero. Deploy electromagnetic pulse."}
{"key": 3315, "audio": "audio_3315.wav", "transcript": "Control here, deploying anti-air artillery to heading one eight zero. Engage silver, orange, and green light aircraft. Fire at will."}
{"key": 3316, "audio": "audio_3316.wav", "transcript": "Deploy interceptor jets to intercept the grey, white, and purple fighter plane heading zero niner five."}
{"key": 3317, "audio": "audio_3317.wav", "transcript": "Air defense turret, lock onto heading two three zero, engage surface-to-air missiles on the red and yellow drone. Target destroyed."}
{"key": 3318, "audio": "audio_3318.wav", "transcript": "Turret Bravo, engage black camouflage drone at heading zero niner zero with anti-air artillery. Target locked. Fire at will."}
{"key": 3319, "audio": "audio_3319.wav", "transcript": "Turret Alpha, target the orange and brown drone heading two four five, deploy surface-to-air missiles."}
{"key": 3320, "audio": "audio_3320.wav", "transcript": "Control to air defense turrets, we have a green fighter jet in our airspace. Deploy surface-to-air missiles on heading one four five. Take down the target swiftly and efficiently. Over."}
{"key": 3321, "audio": "audio_3321.wav", "transcript": "Engage silver and green cargo aircraft with surface-to-air missiles. Heading one niner zero."}
{"key": 3322, "audio": "audio_3322.wav", "transcript": "Control Tower to turrets, deploy surface-to-air missiles, heading one seven five. Target is purple and brown fighter jet. Engage immediately."}
{"key": 3323, "audio": "audio_3323.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse tool on heading two five zero. Target is brown camouflage fighter jet. Engage when ready. Execute."}
{"key": 3324, "audio": "audio_3324.wav", "transcript": "Air defense turret, direct heading three zero five. Deploy EMP on yellow, black, and green fighter plane. Take immediate action."}
