{"key": 875, "audio": "audio_875.wav", "transcript": "Deploy anti-air artillery to intercept the orange and red drone heading three three zero."}
{"key": 876, "audio": "audio_876.wav", "transcript": "Turret Romeo, Tango, and Papa, heads up two eight zero. Deploy anti-air artillery on the red, black, and purple cargo aircraft. Target locked, engage."}
{"key": 877, "audio": "audio_877.wav", "transcript": "Deploy anti-air artillery towards heading zero two five. Engage the blue and black fighter jet."}
{"key": 878, "audio": "audio_878.wav", "transcript": "Control to all turrets, we have a silver, yellow, and brown light aircraft at heading two three zero. Please deploy electromagnetic pulse. Over."}
{"key": 879, "audio": "audio_879.wav", "transcript": "Engage target, grey fighter jet, with anti-air artillery. Head to heading two two five. Take aim and fire."}
{"key": 880, "audio": "audio_880.wav", "transcript": "Control Tower to turrets, deploy EMP on heading zero three zero, target grey helicopter."}
{"key": 881, "audio": "audio_881.wav", "transcript": "Engage target, purple and green fighter plane, at heading one niner zero with machine gun."}
{"key": 882, "audio": "audio_882.wav", "transcript": "Control tower to defense turrets, heading one three five. Engage target, purple fighter plane, with machine gun."}
{"key": 883, "audio": "audio_883.wav", "transcript": "Deploy machine gun, heading three three zero, target green missile. Engage."}
{"key": 884, "audio": "audio_884.wav", "transcript": "Deploy anti-air artillery towards heading one zero zero to intercept the orange missile."}
{"key": 885, "audio": "audio_885.wav", "transcript": "Engage the target at heading two one five using the machine gun. Target is a green, red, and brown missile."}
{"key": 886, "audio": "audio_886.wav", "transcript": "Deploy electromagnetic pulse on purple and green helicopter at heading two eight zero."}
{"key": 887, "audio": "audio_887.wav", "transcript": "Turret Romeo, engage red, white, and grey missile at heading two one zero with anti-air artillery."}
{"key": 888, "audio": "audio_888.wav", "transcript": "Control to air defense turrets, adjust heading to three six zero, deploy EMP tool on white and grey light aircraft. Stand by for confirmation of hit. Over."}
{"key": 889, "audio": "audio_889.wav", "transcript": "Control tower to all air defense turrets, we have a suspicious orange and black light aircraft on heading one zero five. Deploy electromagnetic pulse immediately."}
{"key": 890, "audio": "audio_890.wav", "transcript": "Turret Bravo, engage, silver commercial aircraft at heading two one zero with anti-air artillery."}
{"key": 891, "audio": "audio_891.wav", "transcript": "Control tower to turrets, deploy machine gun, heading three zero zero, target is purple and blue helicopter. Take aim and fire. Standby for further instructions."}
{"key": 892, "audio": "audio_892.wav", "transcript": "Control tower to turret team, redirect anti-air artillery to heading one zero five. Engage green helicopter."}
{"key": 893, "audio": "audio_893.wav", "transcript": "Control tower to air defense turrets, deploy machine gun on heading three three zero, target is blue fighter plane."}
{"key": 894, "audio": "audio_894.wav", "transcript": "Deploy anti-air artillery to heading three one five. Target yellow, grey, and white missile. Engage and destroy."}
{"key": 895, "audio": "audio_895.wav", "transcript": "Control to air defense turrets, we have a purple and green fighter plane at heading two seven five. Authorizing deployment of EMP tool. Engage target immediately. Over."}
{"key": 896, "audio": "audio_896.wav", "transcript": "Target locked. Coordinates set. Firing EMP at blue and orange fighter jet on heading two six five. Engaging now."}
{"key": 897, "audio": "audio_897.wav", "transcript": "Control Tower to Turrets, deploy electromagnetic pulse on red and orange light aircraft at heading zero six five."}
{"key": 898, "audio": "audio_898.wav", "transcript": "Control tower to air defense turrets. Deploy anti-air artillery. Target brown and orange missile at heading zero two zero. Repeat, deploy anti-air artillery, target brown and orange missile at heading zero two zero."}
{"key": 899, "audio": "audio_899.wav", "transcript": "Deploy drone catcher, heading zero one zero, intercept grey and purple drone."}
{"key": 900, "audio": "audio_900.wav", "transcript": "Engage, green, silver, and black commercial aircraft at heading zero two five with surface-to-air missiles."}
{"key": 901, "audio": "audio_901.wav", "transcript": "Turret Bravo, deploy anti-air artillery on a grey, yellow, and brown fighter jet heading zero eight zero."}
{"key": 902, "audio": "audio_902.wav", "transcript": "Turrets, deploy interceptor jets at heading one eight five to intercept the silver, blue, and green cargo aircraft."}
{"key": 903, "audio": "audio_903.wav", "transcript": "Deploy interceptor jets, heading one six five, target brown fighter jet."}
{"key": 904, "audio": "audio_904.wav", "transcript": "Engage brown helicopter at heading zero niner five, deploy machine gun."}
{"key": 905, "audio": "audio_905.wav", "transcript": "Engage blue, brown, and red helicopter using electromagnetic pulse. Heading one eight zero."}
{"key": 906, "audio": "audio_906.wav", "transcript": "Engage target, green and white cargo aircraft, heading one eight five. Deploy anti-air artillery."}
{"key": 907, "audio": "audio_907.wav", "transcript": "Control tower to defense turrets. Deploy anti-air artillery to heading three six zero. Engage silver, white, and grey fighter plane."}
{"key": 908, "audio": "audio_908.wav", "transcript": "Control to all turrets, we have a white, brown, and yellow fighter jet approaching at heading zero zero five. Deploy electromagnetic pulse immediately. Execute with precision."}
{"key": 909, "audio": "audio_909.wav", "transcript": "Air defense turret, initiate electromagnetic pulse deployment at heading one six five. Target is yellow fighter plane. Lock on and execute."}
{"key": 910, "audio": "audio_910.wav", "transcript": "Engage the white and grey fighter jet at heading two zero zero with electromagnetic pulse."}
{"key": 911, "audio": "audio_911.wav", "transcript": "Air defense turret, target black helicopter at heading two six zero. Deploy electromagnetic pulse."}
{"key": 912, "audio": "audio_912.wav", "transcript": "Deploy electromagnetic pulse on target green and red missile at heading one five zero."}
{"key": 913, "audio": "audio_913.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on blue, purple, and black missile heading zero two five."}
{"key": 914, "audio": "audio_914.wav", "transcript": "Control calling air defense turrets, prepare to deploy EMP tool at heading one one five targeting white cargo aircraft. Deploy now. Over."}
{"key": 915, "audio": "audio_915.wav", "transcript": "Control to turrets, this is a priority alert. Set heading to one seven zero and prepare to deploy electromagnetic pulse. Target sighted is an orange drone. Lock on and awaiting confirmation for activation. Over."}
{"key": 916, "audio": "audio_916.wav", "transcript": "Engage, the white, black, and silver fighter plane at heading three two five, deploy EMP."}
{"key": 917, "audio": "audio_917.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery to intercept the white, blue, and grey drone on heading three one zero."}
{"key": 918, "audio": "audio_918.wav", "transcript": "Control to all turrets, we have a target identified as a black, grey, and silver fighter jet, heading zero niner five. Deploy electromagnetic pulse immediately. Target locked, engage at will."}
{"key": 919, "audio": "audio_919.wav", "transcript": "Turret Charlie, engage red cargo aircraft at heading three three zero with anti-air artillery. Support Bravo and Delta as needed."}
{"key": 920, "audio": "audio_920.wav", "transcript": "Deploy anti-air artillery, engage brown fighter jet heading zero zero five."}
{"key": 921, "audio": "audio_921.wav", "transcript": "Air defense turret, target green helicopter at zero eight five, deploy surface-to-air missiles."}
{"key": 922, "audio": "audio_922.wav", "transcript": "Engage target, yellow commercial aircraft, heading zero niner zero, deploy anti-air artillery."}
{"key": 923, "audio": "audio_923.wav", "transcript": "Alpha, Bravo, and Lima turrets, prepare to engage a blue, silver, and brown missile at heading zero four zero using machine gun fire."}
{"key": 924, "audio": "audio_924.wav", "transcript": "Engage black cargo aircraft at heading two six five using anti-air artillery."}
{"key": 925, "audio": "audio_925.wav", "transcript": "Engage, grey, yellow, and white commercial aircraft, deploy anti-air artillery, heading zero seven zero."}
{"key": 926, "audio": "audio_926.wav", "transcript": "Turret Bravo, engage with machine gun on black, yellow, and silver missile at heading one four five."}
{"key": 927, "audio": "audio_927.wav", "transcript": "Control tower to turrets, deploy anti-air artillery towards silver and black fighter jet at heading zero two five. Engage target immediately."}
{"key": 928, "audio": "audio_928.wav", "transcript": "Turret Alpha, deploy surface-to-air missiles on silver, purple, and brown fighter jet heading two one zero. Turret Bravo, standby for further orders. Turret Charlie, maintain position and monitor the airspace."}
{"key": 929, "audio": "audio_929.wav", "transcript": "Turret Echo, deploy EMP towards heading three five five, target the blue, grey, and black cargo aircraft."}
{"key": 930, "audio": "audio_930.wav", "transcript": "Control Tower to air defense turrets, scramble interceptor jets immediately. Red, grey, and black fighter jet, heading zero one zero. Engage and intercept."}
{"key": 931, "audio": "audio_931.wav", "transcript": "Engage target, red and blue drone, heading zero two five, deploy drone catcher."}
{"key": 932, "audio": "audio_932.wav", "transcript": "Turret Alpha, lock onto the black, silver, and orange drone at heading one seven five. Deploy the electromagnetic pulse."}
{"key": 933, "audio": "audio_933.wav", "transcript": "Turret Charlie, prepare to engage white and orange camouflage fighter plane with anti-air artillery. Heading three one five."}
{"key": 934, "audio": "audio_934.wav", "transcript": "Control tower to air defense turrets, heading two seven five, deploy surface-to-air missiles, target brown fighter jet. Engage immediately!"}
{"key": 935, "audio": "audio_935.wav", "transcript": "Activate electromagnetic pulse and lock onto black light aircraft at two niner zero heading. Fire at will."}
{"key": 936, "audio": "audio_936.wav", "transcript": "Turret Alpha, deploy anti-air artillery. Target is black, yellow, and brown drone at heading two two five. Engage and destroy."}
{"key": 937, "audio": "audio_937.wav", "transcript": "Control tower to interceptor jets, target is brown and silver commercial aircraft heading two niner zero. Intercept and neutralize immediately."}
{"key": 938, "audio": "audio_938.wav", "transcript": "Deploy anti-air artillery, heading zero two zero, engage the brown and black helicopter."}
{"key": 939, "audio": "audio_939.wav", "transcript": "Engage surface-to-air missiles, heading one five zero, target green, orange, and purple light aircraft."}
{"key": 940, "audio": "audio_940.wav", "transcript": "Turret Bravo, deploy EMP on black helicopter at heading one zero five."}
{"key": 941, "audio": "audio_941.wav", "transcript": "Control, this is Command. Prepare to deploy electromagnetic pulse to heading two three five. Target is the green and silver cargo aircraft. Fire at will. Over."}
{"key": 942, "audio": "audio_942.wav", "transcript": "Control to air defense turrets, alter heading to one eight zero, deploy EMP tool on brown and blue cargo aircraft. Execute immediately."}
{"key": 943, "audio": "audio_943.wav", "transcript": "Control, deploying surface-to-air missiles to intercept the red and black drone at heading two zero five. Take aim, fire at will. Over."}
{"key": 944, "audio": "audio_944.wav", "transcript": "Turret Golf, engage target, green and grey commercial aircraft, deploy EMP, heading two one five."}
{"key": 945, "audio": "audio_945.wav", "transcript": "Control here, send interceptor jets to intercept red commercial aircraft heading two three zero. Repeat, send interceptor jets to intercept red commercial aircraft heading two three zero. Over."}
{"key": 946, "audio": "audio_946.wav", "transcript": "Control Tower here, deploy surface-to-air missiles, heading zero eight five, engage grey and black cargo aircraft."}
{"key": 947, "audio": "audio_947.wav", "transcript": "Engage target at heading three five five, red and yellow camouflage drone, deploy drone catcher."}
{"key": 948, "audio": "audio_948.wav", "transcript": "Control tower to turrets, deploy surface-to-air missiles on black helicopter heading zero two zero."}
{"key": 949, "audio": "audio_949.wav", "transcript": "Prepare to engage, set heading to two zero zero. Deploy surface-to-air missiles to intercept the purple fighter plane. Engage target, fire at will."}
{"key": 950, "audio": "audio_950.wav", "transcript": "Air defense turret, deploy interceptor jets to heading three three zero. Engage the silver, white, and orange cargo aircraft."}
{"key": 951, "audio": "audio_951.wav", "transcript": "Control tower to turrets, engage target heading two one five. Deploy electromagnetic pulse on grey and yellow drone."}
{"key": 952, "audio": "audio_952.wav", "transcript": "Control tower to air defense turrets, target is silver commercial aircraft at heading one six zero. Deploy anti-air artillery. Target must be intercepted immediately. That is an order."}
{"key": 953, "audio": "audio_953.wav", "transcript": "Air defense turret, deploy electromagnetic pulse on a green and purple commercial aircraft at heading three five zero."}
{"key": 954, "audio": "audio_954.wav", "transcript": "Control tower to turrets, deploy machine gun, heading zero six five, target green fighter jet. Stand by for authorization to engage."}
{"key": 955, "audio": "audio_955.wav", "transcript": "Engage target, a brown, silver, and black drone, with machine gun. Heading one eight zero."}
{"key": 956, "audio": "audio_956.wav", "transcript": "Turret Foxtrot, engage orange and red cargo aircraft at heading one zero zero with anti-air artillery."}
{"key": 957, "audio": "audio_957.wav", "transcript": "Engage target, red, black, and orange fighter plane, heading zero two zero. Deploy surface-to-air missiles."}
{"key": 958, "audio": "audio_958.wav", "transcript": "Control here, deploy machine gun to heading one four zero, engage the silver fighter plane."}
{"key": 959, "audio": "audio_959.wav", "transcript": "Control tower to air defense turrets. Engage green light aircraft with anti-air artillery. Heading zero seven five."}
{"key": 960, "audio": "audio_960.wav", "transcript": "Engage drone catcher, heading two one five, target brown and white drone."}
{"key": 961, "audio": "audio_961.wav", "transcript": "Deploy electromagnetic pulse on a white fighter plane heading one two five."}
{"key": 962, "audio": "audio_962.wav", "transcript": "Control tower to air defense turrets, scramble interceptor jets. Intercept blue, red, and silver cargo aircraft at heading two three five."}
{"key": 963, "audio": "audio_963.wav", "transcript": "Air defense turret, adjust heading to three two zero. Engage orange and grey helicopter with EMP weapon. Target neutralized."}
{"key": 964, "audio": "audio_964.wav", "transcript": "Turret Bravo, target the brown, grey, and orange commercial aircraft at heading two five five. Deploy EMP."}
{"key": 965, "audio": "audio_965.wav", "transcript": "Deploy surface-to-air missiles towards heading zero two five, targeting the brown camouflage fighter plane."}
{"key": 966, "audio": "audio_966.wav", "transcript": "Rotate the turret to heading three two five. Prepare to deploy anti-air artillery on brown, red, and orange commercial aircraft. Commence firing."}
{"key": 967, "audio": "audio_967.wav", "transcript": "Target the silver, brown, and green commercial aircraft at heading zero eight five with anti-air artillery. Engage and neutralize the threat."}
{"key": 968, "audio": "audio_968.wav", "transcript": "Deploy interceptor jets, heading two one five, engage green commercial aircraft."}
{"key": 969, "audio": "audio_969.wav", "transcript": "Turret Foxtrot, deploy surface-to-air missiles to intercept the orange and silver helicopter at heading three five five. Stand by for confirmation before firing."}
{"key": 970, "audio": "audio_970.wav", "transcript": "Set the heading to two six zero. Deploy the machine gun. Target the brown and yellow light aircraft. Engage when ready."}
{"key": 971, "audio": "audio_971.wav", "transcript": "Deploy machine gun to engage grey and orange drone heading two seven zero."}
{"key": 972, "audio": "audio_972.wav", "transcript": "Turret Bravo, engage purple fighter jet at heading three five zero with anti-air artillery."}
{"key": 973, "audio": "audio_973.wav", "transcript": "Turret Golf, deploy electromagnetic pulse on green, yellow, and brown drone heading two seven five."}
{"key": 974, "audio": "audio_974.wav", "transcript": "Air defense turret, target at heading zero eight zero, engage white, black, and yellow light aircraft with machine gun."}
{"key": 975, "audio": "audio_975.wav", "transcript": "Rotate heading to zero two five, engage machine gun, target black and orange helicopter. Engage at will."}
{"key": 976, "audio": "audio_976.wav", "transcript": "Control here, surface-to-air missiles deployed, target green, red, and orange cargo aircraft at heading three two five. Engage and eliminate the threats. Over."}
{"key": 977, "audio": "audio_977.wav", "transcript": "Control to all turrets, prepare to engage red, blue, and silver light aircraft at heading zero niner zero using surface-to-air missiles. Repeat, prepare to engage red, blue, and silver light aircraft at heading zero niner zero using surface-to-air missiles. Over."}
{"key": 978, "audio": "audio_978.wav", "transcript": "Lock on heading zero six five. Deploy surface-to-air missiles on the yellow, black, and orange missile. Engage target."}
{"key": 979, "audio": "audio_979.wav", "transcript": "Engage brown fighter jet with surface-to-air missiles, heading one two five."}
{"key": 980, "audio": "audio_980.wav", "transcript": "Engage target, yellow drone, heading one zero zero, with anti-air artillery."}
{"key": 981, "audio": "audio_981.wav", "transcript": "Engage surface-to-air missiles, target purple, silver, and green light aircraft at heading three three five."}
{"key": 982, "audio": "audio_982.wav", "transcript": "Turret Alpha, deploy EMP on white, black, and orange cargo aircraft at heading zero four zero. Standby for confirmation."}
{"key": 983, "audio": "audio_983.wav", "transcript": "Control tower to air defense turrets, intercept target at heading two seven five. Deploy anti-air artillery on green and purple cargo aircraft. Protect airspace integrity."}
{"key": 984, "audio": "audio_984.wav", "transcript": "Control tower to all turrets, deploy electromagnetic pulse. Target the silver, white, and purple drone at heading three four zero. Defensive measures authorized."}
{"key": 985, "audio": "audio_985.wav", "transcript": "Control to all air defense turrets, this is a priority message. Deploy EMP on silver, purple, and brown light aircraft heading zero five zero. Execute immediately. Over."}
{"key": 986, "audio": "audio_986.wav", "transcript": "Control tower to turrets, deploy electromagnetic pulse. Head to heading zero three five. Target grey missile. Engage and eliminate."}
{"key": 987, "audio": "audio_987.wav", "transcript": "Control tower to air defense turrets. Deploy interceptor jets. Target is an orange commercial aircraft heading zero four zero. Intercept immediately."}
{"key": 988, "audio": "audio_988.wav", "transcript": "Air defense turret, heading zero seven five, target white cargo aircraft, deploy EMP."}
{"key": 989, "audio": "audio_989.wav", "transcript": "Turrets, engage target, orange and brown drone at heading zero three zero, deploy drone catcher."}
{"key": 990, "audio": "audio_990.wav", "transcript": "Control here. Attention all air defense turrets, this is Control. We have identified a brown, black, and purple commercial aircraft in the heading of two four zero. Deploy electromagnetic pulse immediately to neutralize the threat. Over."}
{"key": 991, "audio": "audio_991.wav", "transcript": "Turret Bravo, engage the brown, black, and orange commercial aircraft heading one seven five with surface-to-air missiles."}
{"key": 992, "audio": "audio_992.wav", "transcript": "Fire EMP at grey and blue fighter jet heading one five zero."}
{"key": 993, "audio": "audio_993.wav", "transcript": "Deploy surface-to-air missiles, heading zero eight zero, engage green and black camouflage cargo aircraft."}
{"key": 994, "audio": "audio_994.wav", "transcript": "Engage black, red, and white light aircraft with machine gun, heading two six five."}
{"key": 995, "audio": "audio_995.wav", "transcript": "Turret Bravo, lock onto the brown, purple, and red fighter plane heading two four zero, deploy machine gun. Eyes on target. Ready to engage."}
{"key": 996, "audio": "audio_996.wav", "transcript": "Turrets Foxtrot and Golf, adjust heading to one four zero. Engage the white and green cargo aircraft with surface-to-air missiles. Standby for impact."}
{"key": 997, "audio": "audio_997.wav", "transcript": "Control to air defense turrets, prepare to engage the black, yellow, and red light aircraft at heading zero five zero. Deploying anti-air artillery now. Engage and destroy the target. Stand by for further orders. Over."}
{"key": 998, "audio": "audio_998.wav", "transcript": "Turret Alpha, engage the target, orange and green cargo aircraft, at heading zero one five with anti-air artillery. Support the operation. Turret Bravo, stand by for further orders. Over."}
{"key": 999, "audio": "audio_999.wav", "transcript": "Air defense turret, engage target; silver helicopter at heading three five zero. Deploy machine gun. Lock on target and fire."}
{"key": 1000, "audio": "audio_1000.wav", "transcript": "Turrets, engage target, black and red cargo aircraft, heading two zero zero, deploy EMP."}
{"key": 1001, "audio": "audio_1001.wav", "transcript": "Control to turrets, we have a purple light aircraft at heading three four zero. Deploy electromagnetic pulse. Stay alert and be prepared for immediate action."}
{"key": 1002, "audio": "audio_1002.wav", "transcript": "Engage, red and blue cargo aircraft at heading one one zero with surface-to-air missiles."}
{"key": 1003, "audio": "audio_1003.wav", "transcript": "Turret Bravo, engage silver, red, and yellow missile at heading two three five with machine gun."}
{"key": 1004, "audio": "audio_1004.wav", "transcript": "Control to air defense turrets, prepare to engage target at heading one one five. Deploy surface-to-air missiles against a white and grey light aircraft. Take aim and fire at will."}
{"key": 1005, "audio": "audio_1005.wav", "transcript": "Deploy drone catcher to heading one six zero, target red and green drone."}
{"key": 1006, "audio": "audio_1006.wav", "transcript": "Control tower to turrets, deploy EMP on green cargo aircraft, heading two one zero."}
{"key": 1007, "audio": "audio_1007.wav", "transcript": "Control here. Deploy surface-to-air missiles to heading two niner zero. Intercept the red, silver, and black fighter jet. Execute immediately. Over."}
{"key": 1008, "audio": "audio_1008.wav", "transcript": "Control to all turrets, prepare to engage target, a brown camouflage fighter plane, heading two niner five. Deploy surface-to-air missiles, maintain readiness, over."}
{"key": 1009, "audio": "audio_1009.wav", "transcript": "Turret Bravo, engage target grey missile at heading two one five using machine gun."}
{"key": 1010, "audio": "audio_1010.wav", "transcript": "Control to interceptor jets, proceed to heading one niner five and prepare to engage the red cargo aircraft. Take appropriate action to neutralize the threat. Over."}
{"key": 1011, "audio": "audio_1011.wav", "transcript": "Control Tower to AI Defense Turrets, deploy surface-to-air missiles, heading one six five, target silver light aircraft. Standby for further instructions."}
{"key": 1012, "audio": "audio_1012.wav", "transcript": "Air defense turret, target the black cargo aircraft at heading two zero five. Deploy surface-to-air missiles. Engage and destroy the target."}
{"key": 1013, "audio": "audio_1013.wav", "transcript": "Control to turrets, prepare to deploy the machine gun to target the purple missile at heading three zero zero. Repeat, deploy machine gun to heading three zero zero, engage the purple missile. Over."}
{"key": 1014, "audio": "audio_1014.wav", "transcript": "Engage hostile white and black helicopter at heading two eight five using anti-air artillery."}
{"key": 1015, "audio": "audio_1015.wav", "transcript": "Control tower to turrets, prepare to deploy electromagnetic pulse on heading zero six five towards grey drone. Stand by for further instructions."}
{"key": 1016, "audio": "audio_1016.wav", "transcript": "Deploy EMP on white helicopter heading two niner five."}
{"key": 1017, "audio": "audio_1017.wav", "transcript": "Target the red, black, and orange commercial aircraft heading zero one five. Deploy surface-to-air missiles."}
{"key": 1018, "audio": "audio_1018.wav", "transcript": "Deploy surface-to-air missiles, heading one two zero, engage target, silver commercial aircraft."}
{"key": 1019, "audio": "audio_1019.wav", "transcript": "Engage, yellow commercial aircraft, heading zero one five, deploy surface-to-air missiles."}
{"key": 1020, "audio": "audio_1020.wav", "transcript": "Turret Mike, zero in on heading one zero zero, deploy the machine gun on the orange and white camouflage helicopter."}
{"key": 1021, "audio": "audio_1021.wav", "transcript": "Control to all air defense turrets, deploy EMP in the direction of heading zero niner five. Target is identified as yellow, black, and red missile. Engage at will. Over."}
{"key": 1022, "audio": "audio_1022.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery on heading three zero zero, target is silver commercial aircraft."}
{"key": 1023, "audio": "audio_1023.wav", "transcript": "Turret Charlie, deploy surface-to-air missiles at heading zero one zero to intercept the silver commercial aircraft."}
{"key": 1024, "audio": "audio_1024.wav", "transcript": "Turret Charlie, deploy EMP on silver and black cargo aircraft heading two zero zero. Target locked. Launch now."}
{"key": 1025, "audio": "audio_1025.wav", "transcript": "Turret Alpha, deploy anti-air artillery, heading zero niner five, target yellow light aircraft. Target locked and fire at will."}
{"key": 1026, "audio": "audio_1026.wav", "transcript": "Control to all air defense turrets, we have a blue and purple drone at heading zero one five. Prepare to deploy EMP. Engage target. Over."}
{"key": 1027, "audio": "audio_1027.wav", "transcript": "Deploy machine gun to engage green, purple, and yellow helicopter at heading two three five."}
{"key": 1028, "audio": "audio_1028.wav", "transcript": "Control tower to turrets, engage surface-to-air missiles, heading zero one five, target green camouflage commercial aircraft."}
{"key": 1029, "audio": "audio_1029.wav", "transcript": "Control, prepare to engage target green cargo aircraft at heading zero six zero with surface-to-air missiles. Repeat, prepare to engage. Over."}
{"key": 1030, "audio": "audio_1030.wav", "transcript": "Control to all turrets, listen up. Adjust heading to one niner zero, prepare to deploy anti-air artillery. Target is blue, black, and red cargo aircraft. Engage and neutralize the threat. Over."}
{"key": 1031, "audio": "audio_1031.wav", "transcript": "Turret Echo, deploy electromagnetic pulse on heading two one zero, target grey and orange commercial aircraft."}
{"key": 1032, "audio": "audio_1032.wav", "transcript": "Control here. Deploy machine gun. Target blue missile. Heading two zero five. Execute."}
{"key": 1033, "audio": "audio_1033.wav", "transcript": "Control to all turrets, we have a red helicopter approaching at heading three two five. Deploy EMP immediately. Over."}
{"key": 1034, "audio": "audio_1034.wav", "transcript": "Turret Romeo, engage with drone catcher on the grey drone heading two four five. Launch now."}
{"key": 1035, "audio": "audio_1035.wav", "transcript": "Control to all turrets, we have a purple, grey, and blue fighter plane approaching at heading two eight five. Deploy anti-air artillery to intercept the target. Over."}
{"key": 1036, "audio": "audio_1036.wav", "transcript": "Control to all turrets, prepare to engage the yellow, grey, and green drone at heading two two zero. Deploy machine gun and commence fire."}
{"key": 1037, "audio": "audio_1037.wav", "transcript": "Control to air defense turrets, deploy anti-air artillery in heading one niner five. Target is blue and green cargo aircraft. Engage at will."}
{"key": 1038, "audio": "audio_1038.wav", "transcript": "Tango turret, engage the purple cargo aircraft at heading three one zero with surface-to-air missiles."}
{"key": 1039, "audio": "audio_1039.wav", "transcript": "Deploy EMP towards heading one three zero to neutralize the white, silver, and purple fighter jet."}
{"key": 1040, "audio": "audio_1040.wav", "transcript": "Turret Alpha, fire anti-air artillery at the white and purple fighter jet heading three zero zero. Turret Bravo, standby and be ready for further orders."}
{"key": 1041, "audio": "audio_1041.wav", "transcript": "Engage target, orange and blue missile at heading zero eight zero, deploy anti-air artillery immediately!"}
{"key": 1042, "audio": "audio_1042.wav", "transcript": "Turret Bravo, engage target brown drone with anti-air artillery. Heading zero four five. Good hunting."}
{"key": 1043, "audio": "audio_1043.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse on the purple, green, and red drone at heading zero two five. Stand by for impact."}
{"key": 1044, "audio": "audio_1044.wav", "transcript": "Turret Alpha, deploy interceptor jets on heading zero four five to intercept the brown and grey fighter plane."}
{"key": 1045, "audio": "audio_1045.wav", "transcript": "Control tower to turrets, target is a yellow, black, and white drone heading two five zero. Deploy EMP."}
{"key": 1046, "audio": "audio_1046.wav", "transcript": "Air defense turret, lock onto the target, a blue missile, at heading zero two zero. Deploy electromagnetic pulse to neutralize the threat."}
{"key": 1047, "audio": "audio_1047.wav", "transcript": "Control to air defense turrets, we have a silver and grey commercial aircraft approaching on a heading of two three zero. Deploy interceptor jets immediately to intercept the target. Over."}
{"key": 1048, "audio": "audio_1048.wav", "transcript": "Control here. Deploy electromagnetic pulse. Target is grey, black, and yellow fighter jet heading two zero zero. Lock on and engage. Over."}
{"key": 1049, "audio": "audio_1049.wav", "transcript": "Turret Golf, target grey missile at zero eight five, deploy electromagnetic pulse."}
