{"key": 175, "audio": "audio_175.wav", "transcript": "Control to turrets, we have an orange light aircraft at heading zero four five. Deploy anti-air artillery to intercept the target. Repeat, deploy anti-air artillery to intercept the target. Over."}
{"key": 176, "audio": "audio_176.wav", "transcript": "Engage, blue and red cargo aircraft, zero four zero, deploy surface-to-air missiles."}
{"key": 177, "audio": "audio_177.wav", "transcript": "Deploy EMP on red and white camouflage helicopter heading one niner zero."}
{"key": 178, "audio": "audio_178.wav", "transcript": "Engage target, green, white, and red helicopter at heading one six zero with surface-to-air missiles."}
{"key": 179, "audio": "audio_179.wav", "transcript": "Turret Golf, deploy electromagnetic pulse on grey and orange fighter jet, heading one four five."}
{"key": 180, "audio": "audio_180.wav", "transcript": "Control to turrets, prepare to deploy surface-to-air missiles on heading one one five. Target is a white, orange, and grey fighter jet. Engage at will. Over."}
{"key": 181, "audio": "audio_181.wav", "transcript": "Engage brown commercial aircraft at heading zero two zero with anti-air artillery."}
{"key": 182, "audio": "audio_182.wav", "transcript": "Turret Charlie, engage the EMP, heading one six zero, target brown, blue, and red light aircraft. Ready to fire."}
{"key": 183, "audio": "audio_183.wav", "transcript": "Turret Foxtrot, surface-to-air missiles, target the green missile at heading two one five. Engage."}
{"key": 184, "audio": "audio_184.wav", "transcript": "Control tower to turrets, engage target heading two zero five. Red and white helicopter in sight. Deploy electromagnetic pulse."}
{"key": 185, "audio": "audio_185.wav", "transcript": "Control tower to turrets, deploy EMP, heading zero six zero, target is yellow, purple, and red helicopter."}
{"key": 186, "audio": "audio_186.wav", "transcript": "Fire electromagnetic pulse at heading two niner zero to neutralize white light aircraft."}
{"key": 187, "audio": "audio_187.wav", "transcript": "Deploy EMP, target green commercial aircraft heading two four zero."}
{"key": 188, "audio": "audio_188.wav", "transcript": "Fire electromagnetic pulse at heading two six zero to intercept blue light aircraft."}
{"key": 189, "audio": "audio_189.wav", "transcript": "Turret Echo, heading three zero five, deploy EMP on white cargo aircraft."}
{"key": 190, "audio": "audio_190.wav", "transcript": "Air Defense Turret, prepare to engage a white and silver drone at heading three one zero using a drone catcher. Target locked, fire at will."}
{"key": 191, "audio": "audio_191.wav", "transcript": "Control to turrets, heading one two zero, deploy the machine gun on target black missile. Engage and neutralize the threat. Over."}
{"key": 192, "audio": "audio_192.wav", "transcript": "Turret Bravo, deploy electromagnetic pulse at heading one one zero on the brown, white, and green light aircraft."}
{"key": 193, "audio": "audio_193.wav", "transcript": "Control here. Deploy electromagnetic pulse at heading one seven five. Target is a purple, grey, and red drone. Engage and neutralize. Over."}
{"key": 194, "audio": "audio_194.wav", "transcript": "Air defense turret, adjust heading to zero three zero. Deploy anti-air artillery on silver, grey, and red drone. Engage target."}
{"key": 195, "audio": "audio_195.wav", "transcript": "Air defense turret, switch heading to one niner five. Engage the purple light aircraft with the machine gun."}
{"key": 196, "audio": "audio_196.wav", "transcript": "Set heading to one niner five, target the red and blue helicopter, and deploy surface-to-air missiles."}
{"key": 197, "audio": "audio_197.wav", "transcript": "Turret Bravo, target the yellow, red, and black cargo aircraft at heading zero four five. Deploy anti-air artillery. Turret Bravo, engage."}
{"key": 198, "audio": "audio_198.wav", "transcript": "Turret Bravo, heading three zero five, target is brown cargo aircraft, engage with surface-to-air missiles. Turret Bravo, over."}
{"key": 199, "audio": "audio_199.wav", "transcript": "Engage target, purple helicopter, at heading one five five using anti-air artillery. Fire at will."}
{"key": 200, "audio": "audio_200.wav", "transcript": "Turret Bravo, target the purple drone at zero three zero heading, deploy electromagnetic pulse."}
{"key": 201, "audio": "audio_201.wav", "transcript": "Turret Bravo, target the black and brown camouflage drone with electromagnetic pulse. Heading one zero zero."}
{"key": 202, "audio": "audio_202.wav", "transcript": "Point the turret to heading three five five, target the purple and white helicopter, and deploy the EMP."}
{"key": 203, "audio": "audio_203.wav", "transcript": "Engage black, red, and purple missile at heading two four five with surface-to-air missiles."}
{"key": 204, "audio": "audio_204.wav", "transcript": "Turret Alpha, engage the yellow missile with anti-air artillery at heading one three zero. Turret Bravo, standby for further instructions."}
{"key": 205, "audio": "audio_205.wav", "transcript": "Control tower to anti-air artillery, engage purple, yellow, and brown drone heading three zero zero."}
{"key": 206, "audio": "audio_206.wav", "transcript": "Deploy interceptor jets to heading one seven five to intercept and engage the orange commercial aircraft."}
{"key": 207, "audio": "audio_207.wav", "transcript": "Control Tower to anti-air artillery, target the silver drone at heading three four zero. Engage with anti-air artillery."}
{"key": 208, "audio": "audio_208.wav", "transcript": "Turret Bravo, engage purple and orange cargo aircraft with anti-air artillery at heading three four zero."}
{"key": 209, "audio": "audio_209.wav", "transcript": "Turret Yankee, engage yellow and brown light aircraft heading three three zero with EMP."}
{"key": 210, "audio": "audio_210.wav", "transcript": "Control to all defense turrets, we have enemy target sighted in the airspace, heading zero three five. Coordinates show a white, yellow, and black helicopter approaching. Proceed with EMP deployment on my mark. Standby for authorization. Over."}
{"key": 211, "audio": "audio_211.wav", "transcript": "Turret Mike, altitude thirty five degrees, engage using machine gun, target the blue fighter jet at heading three two five."}
{"key": 212, "audio": "audio_212.wav", "transcript": "Surface-to-air missiles, lock onto the blue, purple, and grey drone. Heading one three five. Fire!"}
{"key": 213, "audio": "audio_213.wav", "transcript": "Control to turrets, prepare to deploy electromagnetic pulse. Head to heading one five five. Engage the purple, yellow, and blue fighter plane. Over."}
{"key": 214, "audio": "audio_214.wav", "transcript": "Control to air defense turrets, prepare to deploy machine gun tool on target orange and red light aircraft at heading zero eight zero. Engage immediately."}
{"key": 215, "audio": "audio_215.wav", "transcript": "Control tower to air defense turrets. Deploy surface-to-air missiles. Engage orange, white, and brown fighter plane at heading two one five."}
{"key": 216, "audio": "audio_216.wav", "transcript": "Turret, heading one zero zero, engage target, yellow light aircraft, deploy machine gun."}
{"key": 217, "audio": "audio_217.wav", "transcript": "Engage green and silver light aircraft at heading three three zero using machine gun."}
{"key": 218, "audio": "audio_218.wav", "transcript": "Turret Golf, target the grey and yellow helicopter at heading one eight five, deploy machine gun."}
{"key": 219, "audio": "audio_219.wav", "transcript": "Turret Bravo, deploy EMP on heading three one five to target the brown and grey commercial aircraft."}
{"key": 220, "audio": "audio_220.wav", "transcript": "Surface-to-air missiles, engage yellow and green helicopter at heading two six five."}
{"key": 221, "audio": "audio_221.wav", "transcript": "Control tower to turrets, deploy anti-air artillery, heading zero one five. Engage the white drone."}
{"key": 222, "audio": "audio_222.wav", "transcript": "Engage, hostile target, orange and white helicopter, heading two eight five, deploy anti-air artillery."}
{"key": 223, "audio": "audio_223.wav", "transcript": "Air defense turret, target the brown, black, and orange helicopter heading zero niner zero. Deploy EMP. Engage target."}
{"key": 224, "audio": "audio_224.wav", "transcript": "Turret Tango, deploy interceptor jets to heading three two five. Target is grey and white commercial aircraft. Engage now."}
{"key": 225, "audio": "audio_225.wav", "transcript": "Deploy electromagnetic pulse on black fighter plane heading two one five."}
{"key": 226, "audio": "audio_226.wav", "transcript": "Turret Foxtrot, deploy electromagnetic pulse on heading three zero five towards white and green commercial aircraft."}
{"key": 227, "audio": "audio_227.wav", "transcript": "Engage, grey, red, and green light aircraft at heading two eight five. Deploy machine gun."}
{"key": 228, "audio": "audio_228.wav", "transcript": "Control tower to air defense turrets, deploy anti-air artillery, heading one three five, target yellow and red light aircraft. Engage and neutralize the threat."}
{"key": 229, "audio": "audio_229.wav", "transcript": "Control to air defense turrets, heading zero seven zero, target is a white, red, and green missile. Deploy electromagnetic pulse. Prepare for action."}
{"key": 230, "audio": "audio_230.wav", "transcript": "Turret Foxtrot, engage the target at heading two seven five, red and yellow missile, deploy surface-to-air missiles. Turret Foxtrot, prepare for strike."}
{"key": 231, "audio": "audio_231.wav", "transcript": "Turret Sierra, adjust to one seven zero, target silver commercial aircraft, deploy EMP."}
{"key": 232, "audio": "audio_232.wav", "transcript": "Deploy EMP, heading three five zero, engage red helicopter."}
{"key": 233, "audio": "audio_233.wav", "transcript": "Turret Mike, lock onto the orange missile at heading three zero five. Deploy electromagnetic pulse to neutralize the target."}
{"key": 234, "audio": "audio_234.wav", "transcript": "Turret Bravo, deploy anti-air artillery at heading one eight zero, target is black and brown camouflage fighter jet."}
{"key": 235, "audio": "audio_235.wav", "transcript": "Control to air defense turrets, we have an orange, black, and white commercial aircraft at heading zero eight five. Deploy EMP tool for interception. Repeat, deploy EMP tool for interception. Over."}
{"key": 236, "audio": "audio_236.wav", "transcript": "Engage, purple and white fighter jet, heading three two five, deploy electromagnetic pulse."}
{"key": 237, "audio": "audio_237.wav", "transcript": "Engage purple and orange drone at heading two eight zero, deploy machine gun."}
{"key": 238, "audio": "audio_238.wav", "transcript": "Control tower to air defense turrets, engage surface-to-air missiles on grey missile heading two two zero."}
{"key": 239, "audio": "audio_239.wav", "transcript": "Control to air defense turrets, we have a target at heading two two zero, an orange light aircraft. Commence deployment of electromagnetic pulse immediately. Over."}
{"key": 240, "audio": "audio_240.wav", "transcript": "Turret Charlie, deploy anti-air artillery to intercept the white, purple, and red helicopter heading two six five."}
{"key": 241, "audio": "audio_241.wav", "transcript": "Control Tower to air defense turrets, engage the blue camouflage fighter plane at heading two eight zero, deploy electromagnetic pulse."}
{"key": 242, "audio": "audio_242.wav", "transcript": "Control tower to turrets, deploy anti-air artillery on red fighter jet at heading three three five. Engage target immediately."}
{"key": 243, "audio": "audio_243.wav", "transcript": "Engage target, white light aircraft, heading zero five zero. Deploy electromagnetic pulse."}
{"key": 244, "audio": "audio_244.wav", "transcript": "Turret Alpha, heading three six zero, deploy electromagnetic pulse on green drone."}
{"key": 245, "audio": "audio_245.wav", "transcript": "Target at heading zero eight five, engage black, silver, and red commercial aircraft with electromagnetic pulse."}
{"key": 246, "audio": "audio_246.wav", "transcript": "Deploy anti-air artillery to heading three one zero, engaging green fighter jet."}
{"key": 247, "audio": "audio_247.wav", "transcript": "Control tower to air defense turrets, authorize EMP deployment at heading two eight zero on red helicopter."}
{"key": 248, "audio": "audio_248.wav", "transcript": "Tower to air defense turrets, engage the brown and red light aircraft heading zero eight zero with electromagnetic pulse."}
{"key": 249, "audio": "audio_249.wav", "transcript": "Control here. Surface-to-air missiles, engage the brown, orange, and red light aircraft coming in at heading two two zero. Execute attack pattern immediately."}
{"key": 250, "audio": "audio_250.wav", "transcript": "Turret Echo, deploy EMP, heading one five zero, target grey and purple light aircraft."}
{"key": 251, "audio": "audio_251.wav", "transcript": "Engage target, black, red, and blue cargo aircraft, heading three two five. Deploy surface-to-air missiles."}
{"key": 252, "audio": "audio_252.wav", "transcript": "Air defense turret, deploy EMP on brown fighter plane at heading two four zero."}
{"key": 253, "audio": "audio_253.wav", "transcript": "Deploy EMP on the red and white drone heading zero niner five."}
{"key": 254, "audio": "audio_254.wav", "transcript": "Control to turrets, be advised, we have a silver helicopter at heading three one five. Deploy surface-to-air missiles to engage target. Over."}
{"key": 255, "audio": "audio_255.wav", "transcript": "Prepare to engage target brown missile at heading zero four five. Deploy surface-to-air missiles. Lock on and fire at will."}
{"key": 256, "audio": "audio_256.wav", "transcript": "Turret Charlie, heading zero six five, deploy EMP on target, white missile."}
{"key": 257, "audio": "audio_257.wav", "transcript": "Control to all air defense turrets, prepare to deploy electromagnetic pulse. Target is an orange cargo aircraft heading one five zero. Take aim and fire at will. Good hunting."}
{"key": 258, "audio": "audio_258.wav", "transcript": "Deploy interceptor jets to intercept the orange, brown, and red fighter jet heading zero six zero."}
{"key": 259, "audio": "audio_259.wav", "transcript": "Control, deploy electromagnetic pulse on heading three six zero to engage the red, black, and brown commercial aircraft. Target locked."}
{"key": 260, "audio": "audio_260.wav", "transcript": "Control tower to turrets, deploy EMP, target yellow, red, and purple helicopter heading one six zero. Engage immediately."}
{"key": 261, "audio": "audio_261.wav", "transcript": "Deploy EMP on the green, brown, and blue drone cluster at heading two eight five."}
{"key": 262, "audio": "audio_262.wav", "transcript": "Control tower to turrets, deploy EMP on grey cargo aircraft heading zero five five."}
{"key": 263, "audio": "audio_263.wav", "transcript": "Control Tower to all air defense turrets, deploy surface-to-air missiles. Target heading two seven zero. Engage grey, green, and yellow helicopter."}
{"key": 264, "audio": "audio_264.wav", "transcript": "Engage hostile target, white, orange, and silver light aircraft, heading two two zero, deploy surface-to-air missiles."}
{"key": 265, "audio": "audio_265.wav", "transcript": "Engage the target, blue cargo aircraft, with electromagnetic pulse. Head to heading zero zero five."}
{"key": 266, "audio": "audio_266.wav", "transcript": "Control here. Deploy surface-to-air missiles to intercept the orange, blue, and yellow cargo aircraft heading zero four five. Standby for authorization to engage. Over."}
{"key": 267, "audio": "audio_267.wav", "transcript": "Turret Bravo, deploy machine gun on grey fighter jet at heading three zero five."}
{"key": 268, "audio": "audio_268.wav", "transcript": "Engage orange and brown fighter plane at heading zero six five with surface-to-air missiles. Target locked. Prepare to fire."}
{"key": 269, "audio": "audio_269.wav", "transcript": "Turret Bravo, deploy anti-air artillery towards a silver, blue, and white helicopter heading zero two five. Target locked, fire at will."}
{"key": 270, "audio": "audio_270.wav", "transcript": "Fire machine gun at zero niner five, engage brown and white missile."}
{"key": 271, "audio": "audio_271.wav", "transcript": "Activate electromagnetic pulse, target black fighter plane, heading two six five."}
{"key": 272, "audio": "audio_272.wav", "transcript": "Deploy EMP, heading two four zero, engage orange, white, and blue drone."}
{"key": 273, "audio": "audio_273.wav", "transcript": "Control to all turrets, prepare for electromagnetic pulse deployment on a red, brown, and green commercial aircraft heading two eight five. Engage the target with electromagnetic pulse. Standby for authorization to fire."}
{"key": 274, "audio": "audio_274.wav", "transcript": "Control tower, deploy anti-air artillery to eliminate the brown missile at heading zero five zero."}
{"key": 275, "audio": "audio_275.wav", "transcript": "Whiskey, deploy electromagnetic pulse at heading one eight zero to engage the green camouflage drone."}
{"key": 276, "audio": "audio_276.wav", "transcript": "Romeo turret, deploy electromagnetic pulse on red camouflage helicopter at heading zero niner zero."}
{"key": 277, "audio": "audio_277.wav", "transcript": "Control tower to turrets, deploy EMP on white fighter jet heading one six five."}
{"key": 278, "audio": "audio_278.wav", "transcript": "Air defense turret, adjust heading to two six zero. Target the green helicopter and deploy EMP."}
{"key": 279, "audio": "audio_279.wav", "transcript": "Control to turrets, this is a two four zero heading. Prepare to engage the orange and black missile utilizing the machine gun tool. Repeat, prepare to engage the orange and black missile with the machine gun tool. Over."}
{"key": 280, "audio": "audio_280.wav", "transcript": "Turret Romeo, deploy anti-air artillery, heading one niner zero, engage target black and red camouflage helicopter. Target locked, awaiting confirmation."}
{"key": 281, "audio": "audio_281.wav", "transcript": "Control tower to air defense turrets, target is red commercial aircraft, heading two eight zero, deploy anti-air artillery immediately."}
{"key": 282, "audio": "audio_282.wav", "transcript": "Deploy interceptor jets to heading two five five. Engage the blue commercial aircraft."}
{"key": 283, "audio": "audio_283.wav", "transcript": "Control here, deploy anti-air artillery on heading two three five. Engage the yellow, brown, and blue fighter plane. Over."}
{"key": 284, "audio": "audio_284.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse, heading three three zero, target green and blue cargo aircraft. Engage and neutralize the threat."}
{"key": 285, "audio": "audio_285.wav", "transcript": "Engage target, black, white, and brown helicopter, at heading three two zero, with machine gun fire."}
{"key": 286, "audio": "audio_286.wav", "transcript": "Control tower to air defense turrets, heading zero three zero. Deploy electromagnetic pulse on red and green drone."}
{"key": 287, "audio": "audio_287.wav", "transcript": "Deploy interceptor jets to intercept black fighter jet heading zero seven zero."}
{"key": 288, "audio": "audio_288.wav", "transcript": "Engage target, brown, yellow, and white commercial aircraft, deploy interceptor jets, heading one three five."}
{"key": 289, "audio": "audio_289.wav", "transcript": "Engage target at heading one one zero. Deploy EMP on white, orange, and silver light aircraft."}
{"key": 290, "audio": "audio_290.wav", "transcript": "Control tower to turrets, engage target red light aircraft heading two three zero, deploy machine gun."}
{"key": 291, "audio": "audio_291.wav", "transcript": "Deploy interceptor jets to intercept and engage, silver, red, and grey cargo aircraft heading zero six five. Strike with precision."}
{"key": 292, "audio": "audio_292.wav", "transcript": "Turret Juliet, heading two seven five, engage target purple cargo aircraft with surface-to-air missiles."}
{"key": 293, "audio": "audio_293.wav", "transcript": "Deploy interceptor jets to intercept grey camouflage fighter plane heading two four five."}
{"key": 294, "audio": "audio_294.wav", "transcript": "Deploy EMP on heading two two five, target silver and yellow commercial aircraft."}
{"key": 295, "audio": "audio_295.wav", "transcript": "Engage target, black drone, at heading two one zero, deploy surface-to-air missiles."}
{"key": 296, "audio": "audio_296.wav", "transcript": "Turret Hotel, deploy machine gun, heading one one five, engage grey, brown, and yellow helicopter."}
{"key": 297, "audio": "audio_297.wav", "transcript": "Control tower to air defense turrets. Deploy EMP on grey drone heading zero three zero."}
{"key": 298, "audio": "audio_298.wav", "transcript": "Control here, deploy the anti-air artillery to intercept the grey and blue fighter jet approaching from heading three five five. Over."}
{"key": 299, "audio": "audio_299.wav", "transcript": "Turrets, this is Control. Target the grey and yellow commercial aircraft heading two zero five. Deploy electromagnetic pulse. Engage when ready."}
{"key": 300, "audio": "audio_300.wav", "transcript": "Deploy anti-air artillery, heading zero niner five, engage target silver light aircraft."}
{"key": 301, "audio": "audio_301.wav", "transcript": "Alpha, deploy EMP on silver fighter jet heading three six zero."}
{"key": 302, "audio": "audio_302.wav", "transcript": "Control Tower here, deploy electromagnetic pulse, heading one five zero, target black missile."}
{"key": 303, "audio": "audio_303.wav", "transcript": "Turret Bravo, deploy EMP on yellow fighter plane at heading two six zero."}
{"key": 304, "audio": "audio_304.wav", "transcript": "Deploy machine gun, target grey helicopter, heading two niner five."}
{"key": 305, "audio": "audio_305.wav", "transcript": "Control here. Deploy electromagnetic pulse on the silver fighter jet at heading two four zero. Take it down. Over."}
{"key": 306, "audio": "audio_306.wav", "transcript": "Control to air defense turrets, prepare to engage a green, silver, and grey cargo aircraft at heading one zero five using anti-air artillery. Ready, aim, fire!"}
{"key": 307, "audio": "audio_307.wav", "transcript": "Control tower, target is green light aircraft, heading one two five, deploy anti-air artillery."}
{"key": 308, "audio": "audio_308.wav", "transcript": "Execute precision military strike with electromagnetic pulse on purple and silver commercial aircraft at heading three four five. Deploying EMP now."}
{"key": 309, "audio": "audio_309.wav", "transcript": "Turret Bravo, engage target blue missile with machine gun, heading two five five."}
{"key": 310, "audio": "audio_310.wav", "transcript": "Engage, purple, green, and silver fighter plane at heading one eight zero with interceptor jets."}
{"key": 311, "audio": "audio_311.wav", "transcript": "Turret Bravo, surface-to-air missiles, target the black missile at heading one eight five. Prepare for launch."}
{"key": 312, "audio": "audio_312.wav", "transcript": "Target the silver, purple, and orange drone at heading one seven zero. Deploy anti-air artillery."}
{"key": 313, "audio": "audio_313.wav", "transcript": "Deploy EMP on white drone heading three one five."}
{"key": 314, "audio": "audio_314.wav", "transcript": "Control tower to air defense turrets, deploy electromagnetic pulse on green and red commercial aircraft on heading zero one zero."}
{"key": 315, "audio": "audio_315.wav", "transcript": "Turret Alpha, deploy anti-air artillery towards the black camouflage helicopter heading three five zero. Target locked, awaiting your strike. Turret Bravo and Charlie, stand by for further instructions."}
{"key": 316, "audio": "audio_316.wav", "transcript": "Control here, deploy anti-air artillery to heading one three five, target the red fighter plane."}
{"key": 317, "audio": "audio_317.wav", "transcript": "Control Tower to Air Defense Turrets, Deploy anti-air artillery, target is silver, blue, and grey cargo aircraft, heading three zero zero."}
{"key": 318, "audio": "audio_318.wav", "transcript": "Turret Delta, target the green and orange helicopter flying at heading zero six zero. Deploy anti-air artillery."}
{"key": 319, "audio": "audio_319.wav", "transcript": "Control to air defense turrets, prepare to deploy electromagnetic pulse towards the blue and black fighter plane at heading three two five. Commence operation immediately."}
{"key": 320, "audio": "audio_320.wav", "transcript": "Control tower to turrets, engaging target, black fighter jet, heading two niner five. Deploy the machine gun."}
{"key": 321, "audio": "audio_321.wav", "transcript": "Engage target, yellow drone, at heading one three five. Fire surface-to-air missiles."}
{"key": 322, "audio": "audio_322.wav", "transcript": "Tower to turrets, we have a suspicious blue, silver, and white light aircraft at heading two four zero. Deploy EMP. Attack the target."}
{"key": 323, "audio": "audio_323.wav", "transcript": "Control tower to interceptor jets, target a white commercial aircraft heading one four five. Intercept and neutralize. Over."}
{"key": 324, "audio": "audio_324.wav", "transcript": "Control tower to air defense turrets. Engage brown and black drone at heading one three zero using machine gun. Seek and destroy."}
{"key": 325, "audio": "audio_325.wav", "transcript": "Engage orange missile with machine gun, heading zero seven zero."}
{"key": 326, "audio": "audio_326.wav", "transcript": "Engage yellow cargo aircraft at heading one zero zero using anti-air artillery."}
{"key": 327, "audio": "audio_327.wav", "transcript": "Turret Echo, fire EMP at heading three six zero, target red and green camouflage helicopter."}
{"key": 328, "audio": "audio_328.wav", "transcript": "Control to air defense turrets, prepare to deploy EMP. On a heading of two zero zero, target the brown, blue, and purple commercial aircraft. Engage at will."}
{"key": 329, "audio": "audio_329.wav", "transcript": "Deploy surface-to-air missiles to heading two two zero, target the black missile."}
{"key": 330, "audio": "audio_330.wav", "transcript": "Engage, yellow, orange, and silver missile with anti-air artillery. Heading zero five zero. Target locked. Fire at will."}
{"key": 331, "audio": "audio_331.wav", "transcript": "Turret Alfa, engage the silver, red, and blue commercial aircraft heading zero niner zero with electromagnetic pulse. Turret Bravo, standby for further instructions. Turret Charlie, standby for further instructions. Turret Delta, standby for further instructions."}
{"key": 332, "audio": "audio_332.wav", "transcript": "Control, deploy electromagnetic pulse tool to heading zero two five. Target is black and brown fighter plane."}
{"key": 333, "audio": "audio_333.wav", "transcript": "Turret Alpha, engage target, orange and brown camouflage fighter jet, at heading zero eight five, deploy EMP. Turret Bravo, stand ready for further instructions. Over."}
{"key": 334, "audio": "audio_334.wav", "transcript": "Control tower to air defense turrets, engage surface-to-air missiles, heading two five five, target black drone."}
{"key": 335, "audio": "audio_335.wav", "transcript": "Control here, requesting deployment of surface-to-air missiles to intercept and neutralize the brown, black, and orange fighter plane approaching at a heading of one eight zero. Repeat, deploy surface-to-air missiles to engage the target. Over."}
{"key": 336, "audio": "audio_336.wav", "transcript": "Turret Alpha, deploy EMP to heading one four five, engage blue, brown, and red helicopter. Stand by for confirmation."}
{"key": 337, "audio": "audio_337.wav", "transcript": "Engage silver light aircraft with machine gun, heading one one zero."}
{"key": 338, "audio": "audio_338.wav", "transcript": "Deploy interceptor jets to intercept the white, red, and orange fighter plane heading three one five."}
{"key": 339, "audio": "audio_339.wav", "transcript": "Control calling all air defense turrets, we have a brown and black commercial aircraft heading two six five, deploy interceptor jets immediately. Repeat, deploy interceptor jets to intercept the target. Over."}
{"key": 340, "audio": "audio_340.wav", "transcript": "Engage blue fighter plane at heading zero two five with machine gun."}
{"key": 341, "audio": "audio_341.wav", "transcript": "Engage target purple cargo aircraft at heading one eight five with surface-to-air missiles."}
{"key": 342, "audio": "audio_342.wav", "transcript": "Air Defense Turret, alter heading to zero three five, deploy EMP against orange and yellow fighter jet. Target locked. Engage."}
{"key": 343, "audio": "audio_343.wav", "transcript": "Deploy electromagnetic pulse, target blue, orange, and grey drone, heading two one zero."}
{"key": 344, "audio": "audio_344.wav", "transcript": "Delta, deploy electromagnetic pulse at heading zero one zero to neutralize the black missile."}
{"key": 345, "audio": "audio_345.wav", "transcript": "Tower to turrets, deploy surface-to-air missiles. Heading two six zero. Target is grey, yellow, and silver fighter plane."}
{"key": 346, "audio": "audio_346.wav", "transcript": "Control tower to air defense turrets, target orange cargo aircraft, heading three five zero. Deploy surface-to-air missiles. Engage and eliminate. Over."}
{"key": 347, "audio": "audio_347.wav", "transcript": "Control to all turrets, we have a grey and purple helicopter at heading two three zero. Deploy electromagnetic pulse immediately. Engage and neutralize the target. Over."}
{"key": 348, "audio": "audio_348.wav", "transcript": "Control to all air defense turrets, be advised we have a yellow, orange, and red helicopter flying at a heading of zero five five. Deploy the machine gun and prepare to engage the target. Repeat, deploy the machine gun and prepare to engage the target."}
{"key": 349, "audio": "audio_349.wav", "transcript": "Turret Charlie, heading three zero five, deploy electromagnetic pulse on black fighter plane."}
